<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/01Gene31.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:45 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>01-Gênesis Capítulo : 31</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="01Gene00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">01-G&ecirc;nesis Cap&iacute;tulo : 31</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Jac&oacute;, entretanto, ouviu as palavras dos filhos de Lab&atilde;o, que diziam: Jac&oacute; tem levado tudo o que era de nosso pai, e do que era de nosso pai adquiriu ele todas estas, riquezas.</P>
<P>2 Viu tamb&eacute;m Jac&oacute; o rosto de Lab&atilde;o, e eis que n&atilde;o era para com ele como dantes.</P>
<P>3 Disse o Senhor, ent&atilde;o, a Jac&oacute;: Volta para a terra de teus pais e para a tua parentela; e eu serei contigo.</P>
<P>4 Pelo que Jac&oacute; mandou chamar a Raquel e a L&eacute;ia ao campo, onde estava o seu rebanho,</P>
<P>5 e lhes disse: vejo que o rosto de vosso pai para comigo n&atilde;o &eacute; como anteriormente; por&eacute;m o Deus de meu pai tem estado comigo.</P>
<P>6 Ora, v&oacute;s mesmas sabeis que com todas as minhas for&ccedil;as tenho servido a vosso pai.</P>
<P>7 Mas vosso pai me tem enganado, e dez vezes mudou o meu sal&aacute;rio; Deus, por&eacute;m, n&atilde;o lhe permitiu que me fizesse mal.</P>
<P>8 Quando ele dizia assim: Os salpicados ser&atilde;o o teu sal&aacute;rio; ent&atilde;o todo o rebanho dava salpicados. E quando ele dizia assim: Os listrados ser&atilde;o o teu sal&aacute;rio, ent&atilde;o todo o rebanho dava listrados.</P>
<P>9 De modo que Deus tem tirado o gado de vosso pai, e mo tem dado a mim.</P>
<P>10 Pois sucedeu que, ao tempo em que o rebanho concebia, levantei os olhos e num sonho vi que os bodes que cobriam o rebanho eram listrados, salpicados e malhados.</P>
<P>11 Disse-me o anjo de Deus no sonho: Jac&oacute;! Eu respondi: Eis-me aqui.</P>
<P>12 Prosseguiu o anjo: Levanta os teus olhos e v&ecirc; que todos os bodes que cobrem o rebanho s&atilde;o listrados, salpicados e malhados; porque tenho visto tudo o que Lab&atilde;o te vem fazendo.</P>
<P>13 Eu sou o Deus de Betel, onde ungiste uma coluna, onde me fizeste um voto; levanta-te, pois, sai-te desta terra e volta para a terra da tua parentela.</P>
<P>14 Ent&atilde;o lhe responderam Raquel e L&eacute;ia: Temos n&oacute;s ainda parte ou heran&ccedil;a na casa de nosso pai?</P>
<P>15 N&atilde;o somos tidas por ele como estrangeiras? pois nos vendeu, e consumiu todo o nosso pre&ccedil;o.</P>
<P>16 Toda a riqueza que Deus tirou de nosso pai &eacute; nossa e de nossos filhos; portanto, faze tudo o que Deus te mandou.</P>
<P>17 Levantou-se, pois, Jac&oacute; e fez montar seus filhos e suas mulheres sobre os camelos;</P>
<P>18 e levou todo o seu gado, e toda a sua fazenda, que havia adquirido, o gado que possu&iacute;a, que havia adquirido em Pad&atilde;-Ar&atilde;, a fim de ir ter com Isaque, seu pai, &agrave; terra de Cana&atilde;.</P>
<P>19 Ora, tendo Lab&atilde;o ido tosquiar as suas ovelhas, Raquel furtou os &iacute;dolos que pertenciam a seu pai.</P>
<P>20 Jac&oacute; iludiu a Lab&atilde;o, o arameu, n&atilde;o lhe fazendo saber que fugia;</P>
<P>21 e fugiu com tudo o que era seu; e, levantando-se, passou o Rio, e foi em dire&ccedil;&atilde;o &agrave; montanha de Gileade.</P>
<P>22 Ao terceiro dia foi Lab&atilde;o avisado de que Jac&oacute; havia fugido.</P>
<P>23 Ent&atilde;o, tomando consigo seus irm&atilde;os, seguiu atr&aacute;s de Jac&oacute; jornada de sete dias; e alcan&ccedil;ou-o na montanha de Gileade.</P>
<P>24 Mas Deus apareceu de noite em sonho a Lab&atilde;o, o arameu, e disse-lhe: Guardate, que n&atilde;o fales a Jac&oacute; nem bem nem mal.</P>
<P>25 Alcan&ccedil;ou, pois, Lab&atilde;o a Jac&oacute;. Ora, Jac&oacute; tinha armado a sua tenda na montanha; armou tamb&eacute;m Lab&atilde;o com os seus irm&atilde;os a sua tenda na montanha de Gileade.</P>
<P>26 Ent&atilde;o disse Lab&atilde;o a Jac&oacute;: Que fizeste, que me iludiste e levaste minhas filhas como cativas da espada?</P>
<P>27 Por que fizeste ocultamente, e me iludiste e n&atilde;o mo fizeste saber, para que eu te enviasse com alegria e com c&acirc;nticos, ao som de tambores e de harpas;</P>
<P>28 Por que n&atilde;o me permitiste beijar meus filhos e minhas filhas? Ora, assim procedeste nesciamente.</P>
<P>29 Est&aacute; no poder da minha m&atilde;o fazer-vos o mal, mas o Deus de vosso pai falou-me ontem &agrave; noite, dizendo: Guarda-te, que n&atilde;o fales a Jac&oacute; nem bem nem mal.</P>
<P>30 Mas ainda que quiseste ir embora, porquanto tinhas saudades da casa de teu pai, por que furtaste os meus deuses?</P>
<P>31 Respondeu-lhe Jac&oacute;: Porque tive medo; pois dizia comigo que tu me arrebatarias as tuas filhas.</P>
<P>32 Com quem achares os teus deuses, por&eacute;m, esse n&atilde;o viver&aacute;; diante de nossos irm&atilde;os descobre o que &eacute; teu do que est&aacute; comigo, e leva-o contigo. Pois Jac&oacute; n&atilde;o sabia que Raquel os tinha furtado.</P>
<P>33 Entrou, pois, Lab&atilde;o na tenda de Jac&oacute;, na tenda de L&eacute;ia e na tenda das duas servas, e n&atilde;o os achou; e, saindo da tenda de L&eacute;ia, entrou na tenda de Raquel.</P>
<P>34 Ora, Raquel havia tomado os &iacute;dolos e os havia metido na albarda do camelo, e se assentara em cima deles. Lab&atilde;o apalpou toda a tenda, mas n&atilde;o os achou.</P>
<P>35 E ela disse a seu pai: N&atilde;o se acenda a ira nos olhos de meu senhor, por eu n&atilde;o me poder levantar na tua presen&ccedil;a, pois estou com o inc&ocirc;modo das mulheres. Assim ele procurou, mas n&atilde;o achou os &iacute;dolos.</P>
<P>36 Ent&atilde;o irou-se Jac&oacute; e contendeu com Lab&atilde;o, dizendo: Qual &eacute; a minha transgress&atilde;o? qual &eacute; o meu pecado, que t&atilde;o furiosamente me tens perseguido?</P>
<P>37 Depois de teres apalpado todos os meus m&oacute;veis, que achaste de todos os m&oacute;veis da tua casar. P&otilde;e-no aqui diante de meus irm&atilde;os e de teus irm&atilde;os, para que eles julguem entre n&oacute;s ambos.</P>
<P>38 Estes vinte anos estive eu contigo; as tuas ovelhas e as tuas cabras nunca abortaram, e n&atilde;o comi os carneiros do teu rebanho.</P>
<P>39 N&atilde;o te trouxe eu o despeda&ccedil;ado; eu sofri o dano; da minha m&atilde;o requerias tanto o furtado de dia como o furtado de noite.</P>
<P>40 Assim andava eu; de dia me consumia o calor, e de noite a geada; e o sono me fugia dos olhos.</P>
<P>41 Estive vinte anos em tua casa; catorze anos te servi por tuas duas filhas, e seis anos por teu rebanho; dez vezes mudaste o meu sal&aacute;rio.</P>
<P>42 Se o Deus de meu pai, o Deus de Abra&atilde;o e o Temor de Isaque n&atilde;o fora por mim, certamente hoje me mandarias embora vazio. Mas Deus tem visto a minha afli&ccedil;&atilde;o e o trabalho das minhas m&atilde;os, e repreendeu-te ontem &agrave; noite.</P>
<P>43 Respondeu-lhe Lab&atilde;o: Estas filhas s&atilde;o minhas filhas, e estes filhos s&atilde;o meus filhos, e este rebanho &eacute; meu rebanho, e tudo o que v&ecirc;s &eacute; meu; e que farei hoje a estas minhas filhas, ou aos filhos que elas tiveram?</P>
<P>44 Agora pois vem, e fa&ccedil;amos um pacto, eu e tu; e sirva ele de testemunha entre mim e ti.</P>
<P>45 Ent&atilde;o tomou Jac&oacute; uma pedra, e a erigiu como coluna.</P>
<P>46 E disse a seus irm&atilde;os: Ajuntai pedras. Tomaram, pois, pedras e fizeram um mont&atilde;o, e ali junto ao mont&atilde;o comeram.</P>
<P>47 Lab&atilde;o lhe chamou Jegar-Saaduta, e Jac&oacute; chamou-lhe Galeede.</P>
<P>48 Disse, pois, Lab&atilde;o: Este mont&atilde;o &eacute; hoje testemunha entre mim e ti. Por isso foi chamado Galeede;</P>
<P>49 e tamb&eacute;m Mizp&aacute;, porquanto disse: Vigie o Senhor entre mim e ti, quando estivermos apartados um do outro.</P>
<P>50 Se afligires as minhas filhas, e se tomares outras mulheres al&eacute;m das minhas filhas, embora ningu&eacute;m esteja conosco, lembra-te de que Deus &eacute; testemunha entre mim e ti.</P>
<P>51 Disse ainda Lab&atilde;o a Jac&oacute;: Eis aqui este mont&atilde;o, e eis aqui a coluna que levantei entre mim e ti.</P>
<P>52 Seja este mont&atilde;o testemunha, e seja esta coluna testemunha de que, para mal, nem passarei eu deste mont&atilde;o a ti, nem passar&aacute;s tu deste mont&atilde;o e desta coluna a mim.</P>
<P>53 O Deus de Abra&atilde;o e o Deus de Naor, o Deus do pai deles, julgue entre n&oacute;s. E jurou Jac&oacute; pelo Temor de seu pai Isaque.</P>
<P>54 Ent&atilde;o Jac&oacute; ofereceu um sacrif&iacute;cio na montanha, e convidou seus irm&atilde;os para comerem p&atilde;o; e, tendo comido, passaram a noite na montanha.</P>
<P>55 Levantou-se Lab&atilde;o de manh&atilde; cedo, beijou seus filhos e suas filhas e os aben&ccedil;oou; e, partindo, voltou para o seu lugar.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="01Gene00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/01Gene31.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:45 GMT -->
</HTML>
