<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/01Gene41.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:46 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>01-Gênesis Capítulo : 41</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="01Gene00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">01-G&ecirc;nesis Cap&iacute;tulo : 41</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Passados dois anos inteiros, Fara&oacute; sonhou que estava em p&eacute; junto ao rio Nilo;</P>
<P>2 e eis que subiam do rio sete vacas, formosas &agrave; vista e gordas de carne, e pastavam no carri&ccedil;al.</P>
<P>3 Ap&oacute;s elas subiam do rio outras sete vacas, feias &agrave; vista e magras de carne; e paravam junto &agrave;s outras vacas &agrave; beira do Nilo.</P>
<P>4 E as vacas feias &agrave; vista e magras de carne devoravam as sete formosas &agrave; vista e gordas. Ent&atilde;o Fara&oacute; acordou.</P>
<P>5 Depois dormiu e tornou a sonhar; e eis que brotavam dum mesmo p&eacute; sete espigas cheias e boas.</P>
<P>6 Ap&oacute;s elas brotavam sete espigas mi&uacute;das e queimadas do vento oriental;</P>
<P>7 e as espigas mi&uacute;das devoravam as sete espigas grandes e cheias. Ent&atilde;o Fara&oacute; acordou, e eis que era um sonho.</P>
<P>8 Pela manh&atilde; o seu esp&iacute;rito estava perturbado; pelo que mandou chamar todos os adivinhadores do Egito, e todos os seus s&aacute;bios; e Fara&oacute; contou-lhes os seus sonhos, mas n&atilde;o havia quem lhos interpretasse.</P>
<P>9 Ent&atilde;o falou o copeiro-mor a Fara&oacute;, dizendo: Das minhas faltas me lembro hoje:</P>
<P>10 Fara&oacute; estava muito indignado contra os seus servos, e entregou-me &agrave; pris&atilde;o na casa do capit&atilde;o da guarda, a mim e ao padeiro-mor.</P>
<P>11 Ent&atilde;o tivemos um sonho na mesma noite, eu e ele; sonhamos, cada um conforme a interpreta&ccedil;&atilde;o do seu sonho.</P>
<P>12 Ora, estava ali conosco um mancebo hebreu, servo do capit&atilde;o da guarda, ao qual contamos os nossos sonhos, e ele no-los interpretou, a cada um conforme o seu sonho.</P>
<P>13 E conforme a sua interpreta&ccedil;&atilde;o, assim mesmo aconteceu: eu fui restitu&iacute;do ao meu cargo, e ele foi enforcado.</P>
<P>14 Ent&atilde;o mandou Fara&oacute; chamar a Jos&eacute;, e o fizeram sair apressadamente da masmorra; ele se barbeou, mudou de traje e apresentou-se a Fara&oacute;.</P>
<P>15 E Fara&oacute; disse a Jos&eacute;: Tive um sonho, e n&atilde;o h&aacute; quem o interprete; de ti, por&eacute;m, ouvi dizer que ouvindo contar um sonho, podes interpret&aacute;-lo.</P>
<P>16 Respondeu-lhe Jos&eacute;: Isso n&atilde;o est&aacute; em mim; Deus &eacute; que dar&aacute; uma resposta de paz a Fara&oacute;.</P>
<P>17 Ent&atilde;o disse Fara&oacute; a Jos&eacute;: Em meu sonho estava eu em p&eacute; &agrave; beira do Nilo;</P>
<P>18 e eis que subiam do rio sete vacas gordas de carne e formosas &agrave; vista, e pastavam no carri&ccedil;al.</P>
<P>19 Ap&oacute;s elas subiam outras sete vacas, fracas, muito feias &agrave; vista e magras de carne, t&atilde;o feias quais nunca vi em toda a terra do Egito.</P>
<P>20 E as vacas magras e feias devoravam as primeiras sete vacas gordas;</P>
<P>21 e depois de as terem consumido, n&atilde;o se podia reconhecer que as houvessem consumido; porque o seu aspecto ainda era t&atilde;o feio como no princ&iacute;pio. Ent&atilde;o acordei.</P>
<P>22 Depois vi em meu sonho, e eis que de uma s&oacute; cana subiam sete espigas cheias e boas.</P>
<P>23 Ap&oacute;s elas brotavam sete espigas murchas, mi&uacute;das e queimadas do vento oriental;</P>
<P>24 e as espigas mi&uacute;das devoravam as sete espigas boas. Ora, contei isto aos magos, mas n&atilde;o houve quem mo interpretasse.</P>
<P>25 Ent&atilde;o lhe disse Jos&eacute;: O sonho de Fara&oacute; &eacute; um s&oacute;; o que Deus h&aacute; de fazer, mostrou-o a Fara&oacute;.</P>
<P>26 As sete vacas boas s&atilde;o sete anos; as sete espigas boas tamb&eacute;m s&atilde;o sete anos; o sonho e um s&oacute;.</P>
<P>27 De igual modo as sete vacas magras e feias, que subiam depois delas, s&atilde;o sete anos, bem como o s&atilde;o as sete espigas mi&uacute;das e queimadas do vento oriental; ser&atilde;o eles sete anos de fome.</P>
<P>28 &Eacute; isto o que eu disse a Fara&oacute;; o que Deus h&aacute; de fazer, mostrou-o a Fara&oacute;.</P>
<P>29 Eis que v&ecirc;m sete anos de grande fartura em toda a terra do Egito;</P>
<P>30 a estes seguir&atilde;o sete anos de fome, e toda aquela fartura ser&aacute; esquecida na terra do Egito e a fome consumir&aacute; a terra;</P>
<P>31 e n&atilde;o ser&aacute; conhecida a abund&acirc;ncia na terra, por causa daquela fome que seguir&aacute;; porquanto ser&aacute; grav&iacute;ssima.</P>
<P>32 Ora, se o sonho foi duplicado a Fara&oacute;, &eacute; porque esta coisa &eacute; determinada por Deus, e ele brevemente a far&aacute;.</P>
<P>33 Portanto, proveja-se agora Fara&oacute; de um homem entendido e s&aacute;bio, e o ponha sobre a terra do Egito.</P>
<P>34 Fa&ccedil;a isto Fara&oacute;: nomeie administradores sobre a terra, que tomem a quinta parte dos produtos da terra do Egito nos sete anos de fartura;</P>
<P>35 e ajuntem eles todo o mantimento destes bons anos que v&ecirc;m, e amontoem trigo debaixo da m&atilde;o de Fara&oacute;, para mantimento nas cidades e o guardem;</P>
<P>36 assim ser&aacute; o mantimento para provimento da terra, para os sete anos de fome, que haver&aacute; na terra do Egito; para que a terra n&atilde;o pere&ccedil;a de fome.</P>
<P>37 Esse parecer foi bom aos olhos de Fara&oacute;, e aos olhos de todos os seus servos.</P>
<P>38 Perguntou, pois, Fara&oacute; a seus servos: Poder&iacute;amos achar um homem como este, em quem haja o esp&iacute;rito de Deus?</P>
<P>39 Depois disse Fara&oacute; a Jos&eacute;: Porquanto Deus te fez saber tudo isto, ningu&eacute;m h&aacute; t&atilde;o entendido e s&aacute;bio como tu.</P>
<P>40 Tu estar&aacute;s sobre a minha casa, e por tua voz se governar&aacute; todo o meu povo; somente no trono eu serei maior que tu.</P>
<P>41 Disse mais Fara&oacute; a Jos&eacute;: V&ecirc;, eu te hei posto sobre toda a terra do Egito.</P>
<P>42 E Fara&oacute; tirou da m&atilde;o o seu anel-sinete e p&ocirc;-lo na m&atilde;o de Jos&eacute;, vestiu-o de traje de linho fino, e lhe p&ocirc;s ao pesco&ccedil;o um colar de ouro.</P>
<P>43 Ademais, f&ecirc;-lo subir ao seu segundo carro, e clamavam diante dele: Ajoelhai-vos. Assim Fara&oacute; o constituiu sobre toda a terra do Egito.</P>
<P>44 Ainda disse Fara&oacute; a Jos&eacute;: Eu sou Fara&oacute;; sem ti, pois, ningu&eacute;m levantar&aacute; a m&atilde;o ou o p&eacute; em toda a terra do Egito.</P>
<P>45 Fara&oacute; chamou a Jos&eacute; Zafnate-Pane&atilde;, e deu-lhe por mulher Asenate, filha de Pot&iacute;fera, sacerdote de Om. Depois saiu Jos&eacute; por toda a terra do Egito.</P>
<P>46 Ora, Jos&eacute; era da idade de trinta anos, quando se apresentou a Fara&oacute;, rei do Egito. E saiu Jos&eacute; da presen&ccedil;a de Fara&oacute; e passou por toda a terra do Egito.</P>
<P>47 Durante os sete anos de fartura a terra produziu a mancheias;</P>
<P>48 e Jos&eacute; ajuntou todo o mantimento dos sete anos, que houve na terra do Egito, e o guardou nas cidades; o mantimento do campo que estava ao redor de cada cidade, guardou-o dentro da mesma.</P>
<P>49 Assim Jos&eacute; ajuntou muit&iacute;ssimo trigo, como a areia do mar, at&eacute; que cessou de contar; porque n&atilde;o se podia mais cont&aacute;-lo.</P>
<P>50 Antes que viesse o ano da fome, nasceram a Jos&eacute; dois filhos, que lhe deu Asenate, filha de Pot&iacute;fera, sacerdote de Om.</P>
<P>51 E chamou Jos&eacute; ao primog&ecirc;nito Manass&eacute;s; porque disse: Deus me fez esquecer de todo o meu trabalho, e de toda a casa de meu pai.</P>
<P>52 Ao segundo chamou Efraim; porque disse: Deus me fez crescer na terra da minha afli&ccedil;&atilde;o.</P>
<P>53 Acabaram-se, ent&atilde;o, os sete anos de fartura que houve na terra do Egito;</P>
<P>54 e come&ccedil;aram a vir os sete anos de fome, como Jos&eacute; tinha dito; e havia fome em todas as terras; por&eacute;m, em toda a terra do Egito havia p&atilde;o.</P>
<P>55 Depois toda a terra do Egito teve fome, e o povo clamou a Fara&oacute; por p&atilde;o; e Fara&oacute; disse a todos os eg&iacute;pcios: Ide a Jos&eacute;; o que ele vos disser, fazei.</P>
<P>56 De modo que, havendo fome sobre toda a terra, abriu Jos&eacute; todos os dep&oacute;sitos, e vendia aos eg&iacute;pcios; porque a fome prevaleceu na terra do Egito.</P>
<P>57 Tamb&eacute;m de todas as terras vinham ao Egito, para comprarem de Jos&eacute;; porquanto a fome prevaleceu em todas as terras.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="01Gene00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/01Gene41.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:46 GMT -->
</HTML>
