<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/01Gene24.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:44 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>01-Gênesis Capítulo : 24</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="01Gene00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">01-G&ecirc;nesis Cap&iacute;tulo : 24</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, Abra&atilde;o era j&aacute; velho e de idade avan&ccedil;ada; e em tudo o Senhor o havia aben&ccedil;oado.</P>
<P>2 E disse Abra&atilde;o ao seu servo, o mais antigo da casa, que tinha o governo sobre tudo o que possu&iacute;a: P&otilde;e a tua m&atilde;o debaixo da minha coxa,</P>
<P>3 para que eu te fa&ccedil;a jurar pelo Senhor, Deus do c&eacute;u e da terra, que n&atilde;o tomar&aacute;s para meu filho mulher dentre as filhas dos cananeus, no meio dos quais eu habito;</P>
<P>4 mas que ir&aacute;s &agrave; minha terra e &agrave; minha parentela, e dali tomar&aacute;s mulher para meu filho Isaque.</P>
<P>5 Perguntou-lhe o servo: Se porventura a mulher n&atilde;o quiser seguir-me a esta terra, farei, ent&atilde;o, tornar teu filho &agrave; terra donde sa&iacute;ste?</P>
<P>6 Respondeu-lhe Abra&atilde;o: Guarda-te de fazeres tornar para l&aacute; meu filho.</P>
<P>7 O Senhor, Deus do c&eacute;u, que me tirou da casa de meu pai e da terra da minha parentela, e que me falou, e que me jurou, dizendo: &aacute; tua o semente darei esta terra; ele enviar&aacute; o seu anjo diante de si, para que tomes de l&aacute; mulher para meu filho.</P>
<P>8 Se a mulher, por&eacute;m, n&atilde;o quiser seguir-te, ser&aacute;s livre deste meu juramento; somente n&atilde;o far&aacute;s meu filho tornar para l&aacute;.</P>
<P>9 Ent&atilde;o p&ocirc;s o servo a sua m&atilde;o debaixo da coxa de Abra&atilde;o seu senhor, e jurou-lhe sobre este neg&oacute;cio.</P>
<P>10 Tomou, pois, o servo dez dos camelos do seu senhor, porquanto todos os bens de seu senhor estavam em sua m&atilde;o; e, partindo, foi para a Mesopot&acirc;mia, &agrave; cidade de Naor.</P>
<P>11 Fez ajoelhar os camelos fora da cidade, junto ao po&ccedil;o de &aacute;gua, pela tarde, &agrave; hora em que as mulheres sa&iacute;am a tirar &aacute;gua.</P>
<P>12 E disse: &ccedil; Senhor, Deus de meu senhor Abra&atilde;o, d&aacute;-me hoje, pe&ccedil;o-te, bom &ecirc;xito, e usa de benevol&ecirc;ncia para com o meu senhor Abra&atilde;o.</P>
<P>13 Eis que eu estou em p&eacute; junto &agrave; fonte, e as filhas dos homens desta cidade v&ecirc;m saindo para tirar &aacute;gua;</P>
<P>14 faze, pois, que a donzela a quem eu disser: Abaixa o teu c&acirc;ntaro, pe&ccedil;o-te, para que eu beba; e ela responder: Bebe, e tamb&eacute;m darei de beber aos teus camelos; seja aquela que designaste para o teu servo Isaque. Assim conhecerei que usaste de benevol&ecirc;ncia para com o meu senhor.</P>
<P>15 Antes que ele acabasse de falar, eis que Rebeca, filha de Betuel, filho de Milca, mulher de Naor, irm&atilde;o de Abra&atilde;o, sa&iacute;a com o seu c&acirc;ntaro sobre o ombro.</P>
<P>16 A donzela era muito formosa &agrave; vista, virgem, a quem var&atilde;o n&atilde;o havia conhecido; ela desceu &agrave; fonte, encheu o seu c&acirc;ntaro e subiu.</P>
<P>17 Ent&atilde;o o servo correu-lhe ao encontro, e disse: Deixa-me beber, pe&ccedil;o-te, um pouco de &aacute;gua do teu c&acirc;ntaro.</P>
<P>18 Respondeu ela: Bebe, meu senhor. Ent&atilde;o com presteza abaixou o seu c&acirc;ntaro sobre a m&atilde;o e deu-lhe de beber.</P>
<P>19 E quando acabou de lhe dar de beber, disse: Tirarei tamb&eacute;m &aacute;gua para os teus camelos, at&eacute; que acabem de beber.</P>
<P>20 Tamb&eacute;m com presteza despejou o seu c&acirc;ntaro no bebedouro e, correndo outra vez ao po&ccedil;o, tirou &aacute;gua para todos os camelos dele.</P>
<P>21 E o homem a contemplava atentamente, em sil&ecirc;ncio, para saber se o Senhor havia tornado pr&oacute;spera a sua jornada, ou n&atilde;o.</P>
<P>22 Depois que os camelos acabaram de beber, tomou o homem um pendente de ouro, de meio siclo de peso, e duas pulseiras para as m&atilde;os dela, do peso de dez siclos de ouro;</P>
<P>23 e perguntou: De quem &eacute;s filha? dize-mo, pe&ccedil;o-te. H&aacute; lugar em casa de teu pai para n&oacute;s pousarmos?</P>
<P>24 Ela lhe respondeu: Eu sou filha de Betuel, filho de Milca, o qual ela deu a Naor.</P>
<P>25 Disse-lhe mais: Temos palha e forragem bastante, e lugar para pousar.</P>
<P>26 Ent&atilde;o inclinou-se o homem e adorou ao Senhor;</P>
<P>27 e disse: Bendito seja o Senhor Deus de meu senhor Abra&atilde;o, que n&atilde;o retirou do meu senhor a sua benevol&ecirc;ncia e a sua verdade; quanto a mim, o Senhor me guiou no caminho &agrave; casa dos irm&atilde;os de meu senhor.</P>
<P>28 A donzela correu, e relatou estas coisas aos da casa de sua m&atilde;e. 29 Ora, Rebeca tinha um irm&atilde;o, cujo nome era Lab&atilde;o, o qual saiu correndo ao encontro daquele homem at&eacute; a fonte;</P>
<P>30 porquanto tinha visto o pendente, e as pulseiras sobre as m&atilde;os de sua irm&atilde;, e ouvido as palavras de sua irm&atilde; Rebeca, que dizia: Assim me falou aquele homem; e foi ter com o homem, que estava em p&eacute; junto aos camelos ao lado da fonte.</P>
<P>31 E disse: Entra, bendito do Senhor; por que est&aacute;s aqui fora? pois eu j&aacute; preparei a casa, e lugar para os camelos.</P>
<P>32 Ent&atilde;o veio o homem &agrave; casa, e desarreou os camelos; deram palha e forragem para os camelos e &aacute;gua para lavar os p&eacute;s dele e dos homens que estavam com ele.</P>
<P>33 Depois puseram comida diante dele. Ele, por&eacute;m, disse: N&atilde;o comerei, at&eacute; que tenha exposto a minha incumb&ecirc;ncia. Respondeu-lhe Lab&atilde;o: Fala.</P>
<P>34 Ent&atilde;o disse: Eu sou o servo de Abra&atilde;o.</P>
<P>35 O Senhor tem aben&ccedil;oado muito ao meu senhor, o qual se tem engrandecido; deu-lhe rebanhos e gado, prata e ouro, escravos e escravas, camelos e jumentos.</P>
<P>36 E Sara, a mulher do meu senhor, mesmo depois, de velha deu um filho a meu senhor; e o pai lhe deu todos os seus bens.</P>
<P>37 Ora, o meu senhor me fez jurar, dizendo: N&atilde;o tomar&aacute;s mulher para meu filho das filhas dos cananeus, em cuja terra habito;</P>
<P>38 ir&aacute;s, por&eacute;m, &agrave; casa de meu pai, e &agrave; minha parentela, e tomar&aacute;s mulher para meu filho.</P>
<P>39 Ent&atilde;o respondi ao meu senhor: Porventura n&atilde;o me seguir&aacute; a mulher.</P>
<P>40 Ao que ele me disse: O Senhor, em cuja presen&ccedil;a tenho andado, enviar&aacute; o seu anjo contigo, e prosperar&aacute; o teu caminho; e da minha parentela e da casa de meu pai tomar&aacute;s mulher para meu filho;</P>
<P>41 ent&atilde;o ser&aacute;s livre do meu juramento, quando chegares &agrave; minha parentela; e se n&atilde;o ta derem, livre ser&aacute;s do meu juramento.</P>
<P>42 E hoje cheguei &agrave; fonte, e disse: Senhor, Deus de meu senhor Abra&atilde;o, se &eacute; que agora prosperas o meu caminho, o qual venho seguindo,</P>
<P>43 eis que estou junto &agrave; fonte; faze, pois, que a donzela que sair para tirar &aacute;gua, a quem eu disser: D&aacute;-me, pe&ccedil;o-te, de beber um pouco de &aacute;gua do teu c&acirc;ntaro,</P>
<P>44 e ela me responder: Bebe tu, e tamb&eacute;m tirarei &aacute;gua para os teus camelos; seja a mulher que o Senhor designou para o filho de meu senhor.</P>
<P>45 Ora, antes que eu acabasse de falar no meu cora&ccedil;&atilde;o, eis que Rebeca sa&iacute;a com o seu c&acirc;ntaro sobre o ombro, desceu &agrave; fonte e tirou &aacute;gua; e eu lhe disse: D&aacute;-me de beber, pe&ccedil;o-te.</P>
<P>46 E ela, com presteza, abaixou o seu c&acirc;ntaro do ombro, e disse: Bebe, e tamb&eacute;m darei de beber aos teus camelos; assim bebi, e ela deu tamb&eacute;m de beber aos camelos.</P>
<P>47 Ent&atilde;o lhe perguntei: De quem &eacute;s filha? E ela disse: Filha de Betuel, filho de Naor, que Milca lhe deu. Ent&atilde;o eu lhe pus o pendente no nariz e as pulseiras sobre as m&atilde;os;</P>
<P>48 e, inclinando-me, adorei e bendisse ao Senhor, Deus do meu senhor Abra&atilde;o, que me havia conduzido pelo caminho direito para tomar para seu filho a filha do irm&atilde;o do meu senhor.</P>
<P>49 Agora, pois, se v&oacute;s haveis de usar de benevol&ecirc;ncia e de verdade para com o meu senhor, declarai-mo; e se n&atilde;o, tamb&eacute;m mo declarai, para que eu v&aacute; ou para a direita ou para a esquerda.</P>
<P>50 Ent&atilde;o responderam Lab&atilde;o e Betuel: Do Senhor procede este neg&oacute;cio; n&oacute;s n&atilde;o podemos falar-te mal ou bem.</P>
<P>51 Eis que Rebeca est&aacute; diante de ti, toma-a e vai-te; seja ela a mulher do filho de teu senhor, como tem dito o Senhor.</P>
<P>52 Quando o servo de Abra&atilde;o ouviu as palavras deles, prostrou-se em terra diante do Senhor:</P>
<P>53 e tirou o servo j&oacute;ias de prata, e j&oacute;ias de ouro, e vestidos, e deu-os a Rebeca; tamb&eacute;m deu coisas preciosas a seu irm&atilde;o e a sua m&atilde;e.</P>
<P>54 Ent&atilde;o comeram e beberam, ele e os homens que com ele estavam, e passaram a noite. Quando se levantaram de manh&atilde;, disse o servo: Deixai-me ir a meu senhor.</P>
<P>55 Disseram o irm&atilde;o e a m&atilde;e da donzela: Fique ela conosco alguns dias, pelo menos dez dias; e depois ir&aacute;.</P>
<P>56 Ele, por&eacute;m, lhes respondeu: N&atilde;o me detenhas, visto que o Senhor me tem prosperado o caminho; deixai-me partir, para que eu volte a meu senhor.</P>
<P>57 Disseram-lhe: chamaremos a donzela, e perguntaremos a ela mesma.</P>
<P>58 Chamaram, pois, a Rebeca, e lhe perguntaram: Ir&aacute;s tu com este homem; Respondeu ela: Irei.</P>
<P>59 Ent&atilde;o despediram a Rebeca, sua irm&atilde;, e &agrave; sua ama e ao servo de Abra&atilde;o e a seus homens;</P>
<P>60 e aben&ccedil;oaram a Rebeca, e disseram-lhe: Irm&atilde; nossa, s&ecirc; tu a m&atilde;e de milhares de mir&iacute;ades, e possua a tua descend&ecirc;ncia a porta de seus aborrecedores!</P>
<P>61 Assim Rebeca se levantou com as suas mo&ccedil;as e, montando nos camelos, seguiram o homem; e o servo, tomando a Rebeca, partiu.</P>
<P>62 Ora, Isaque tinha vindo do caminho de Beer-Laai-R&oacute;i; pois habitava na terra do Negebe.</P>
<P>63 Sa&iacute;ra Isaque ao campo &agrave; tarde, para meditar; e levantando os olhos, viu, e eis que vinham camelos.</P>
<P>64 Rebeca tamb&eacute;m levantou os olhos e, vendo a Isaque, saltou do camelo</P>
<P>65 e perguntou ao servo: Quem &eacute; aquele homem que vem pelo campo ao nosso encontro? respondeu o servo: &Eacute; meu senhor. Ent&atilde;o ela tomou o v&eacute;u e se cobriu.</P>
<P>66 Depois o servo contou a Isaque tudo o que fizera.</P>
<P>67 Isaque, pois, trouxe Rebeca para a tenda de Sara, sua m&atilde;e; tomou-a e ela lhe foi por mulher; e ele a amou. Assim Isaque foi consolado depois da morte de sua m&atilde;e.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="01Gene00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/01Gene24.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:44 GMT -->
</HTML>
