<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/01Gene27.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:44 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>01-Gênesis Capítulo : 27</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="01Gene00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">01-G&ecirc;nesis Cap&iacute;tulo : 27</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Quando Isaque j&aacute; estava velho, e se lhe enfraqueciam os olhos, de maneira que n&atilde;o podia ver, chamou a Esa&uacute;, seu filho mais velho, e disse-lhe: Meu filho! Ele lhe respondeu: Eis-me aqui!</P>
<P>2 Disse-lhe o pai: Eis que agora estou velho, e n&atilde;o sei o dia da minha morte;</P>
<P>3 toma, pois, as tuas armas, a tua aljava e o teu arco; e sai ao campo, e apanha para mim alguma ca&ccedil;a;</P>
<P>4 e faze-me um guisado saboroso, como eu gosto, e traze-mo, para que eu coma; a fim de que a minha alma te aben&ccedil;oe, antes que morra.</P>
<P>5 Ora, Rebeca estava escutando quando Isaque falou a Esa&uacute;, seu filho. Saiu, pois, Esa&uacute; ao campo para apanhar ca&ccedil;a e traz&ecirc;-la.</P>
<P>6 Disse ent&atilde;o Rebeca a Jac&oacute;, seu filho: Eis que ouvi teu pai falar com Esa&uacute;, teu irm&atilde;o, dizendo:</P>
<P>7 Traze-me ca&ccedil;a, e faze-me um guisado saboroso, para que eu coma, e te aben&ccedil;oe diante do Senhor, antes da minha morte.</P>
<P>8 Agora, pois, filho meu, ouve a minha voz naquilo que eu te ordeno:</P>
<P>9 Vai ao rebanho, e traze-me de l&aacute; das cabras dois bons cabritos; e eu farei um guisado saboroso para teu pai, como ele gosta;</P>
<P>10 e lev&aacute;-lo-&aacute;s a teu pai, para que o coma, a fim de te aben&ccedil;oar antes da sua morte.</P>
<P>11 Respondeu, por&eacute;m, Jac&oacute; a Rebeca, sua m&atilde;e: Eis que Esa&uacute;, meu irm&atilde;o, &eacute; peludo, e eu sou liso.</P>
<P>12 Porventura meu pai me apalpar&aacute; e serei a seus olhos como enganador; assim trarei sobre mim uma maldi&ccedil;&atilde;o, e n&atilde;o uma b&ecirc;n&ccedil;&atilde;o.</P>
<P>13 Respondeu-lhe sua m&atilde;e: Meu filho, sobre mim caia essa maldi&ccedil;&atilde;o; somente obedece &agrave; minha voz, e vai trazer-mos.</P>
<P>14 Ent&atilde;o ele foi, tomou-os e os trouxe a sua m&atilde;e, que fez um guisado saboroso como seu pai gostava.</P>
<P>15 Depois Rebeca tomou as melhores vestes de Esa&uacute;, seu filho mais velho, que tinha consigo em casa, e vestiu a Jac&oacute;, seu filho mais mo&ccedil;o;</P>
<P>16 com as peles dos cabritos cobriu-lhe as m&atilde;os e a lisura do pesco&ccedil;o;</P>
<P>17 e p&ocirc;s o guisado saboroso e o p&atilde;o que tinha preparado, na m&atilde;o de Jac&oacute;, seu filho.</P>
<P>18 E veio Jac&oacute; a seu pai, e chamou: Meu pai! E ele disse: Eis-me aqui; quem &eacute;s tu, meu filho?</P>
<P>19 Respondeu Jac&oacute; a seu pai: Eu sou Esa&uacute;, teu primog&ecirc;nito; tenho feito como me disseste; levanta-te, pois, senta-te e come da minha ca&ccedil;a, para que a tua alma me aben&ccedil;oe.</P>
<P>20 Perguntou Isaque a seu filho: Como &eacute; que t&atilde;o depressa a achaste, filho meu? Respondeu ele: Porque o Senhor, teu Deus, a mandou ao meu encontro.</P>
<P>21 Ent&atilde;o disse Isaque a Jac&oacute;: Chega-te, pois, para que eu te apalpe e veja se &eacute;s meu filho Esa&uacute; mesmo, ou n&atilde;o.</P>
<P>22 chegou-se Jac&oacute; a Isaque, seu pai, que o apalpou, e disse: A voz &eacute; a voz de Jac&oacute;, por&eacute;m as m&atilde;os s&atilde;o as m&atilde;os de Esa&uacute;.</P>
<P>23 E n&atilde;o o reconheceu, porquanto as suas m&atilde;os estavam peludas, como as de Esa&uacute; seu irm&atilde;o; e aben&ccedil;oou-o.</P>
<P>24 No entanto perguntou: Tu &eacute;s mesmo meu filho Esa&uacute;? E ele declarou: Eu o sou.</P>
<P>25 Disse-lhe ent&atilde;o seu pai: Traze-mo, e comerei da ca&ccedil;a de meu filho, para que a minha alma te aben&ccedil;oe: E Jac&oacute; lho trouxe, e ele comeu; trouxe-lhe tamb&eacute;m vinho, e ele bebeu.</P>
<P>26 Disse-lhe mais Isaque, seu pai: Aproxima-te agora, e beija-me, meu filho.</P>
<P>27 E ele se aproximou e o beijou; e seu pai, sentindo-lhe o cheiro das vestes o aben&ccedil;oou, e disse: Eis que o cheiro de meu filho &eacute; como o cheiro de um campo que o Senhor aben&ccedil;oou.</P>
<P>28 Que Deus te d&ecirc; do orvalho do c&eacute;u, e dos lugares f&eacute;rteis da terra, e abund&acirc;ncia de trigo e de mosto;</P>
<P>29 sirvam-te povos, e na&ccedil;&otilde;es se encurvem a ti; s&ecirc; senhor de teus irm&atilde;os, e os filhos da tua m&atilde;e se encurvem a ti; sejam malditos os que te amaldi&ccedil;oarem, e benditos sejam os que te aben&ccedil;oarem.</P>
<P>30 T&atilde;o logo Isaque acabara de aben&ccedil;oar a Jac&oacute;, e este sa&iacute;ra da presen&ccedil;a de seu pai, chegou da ca&ccedil;a Esa&uacute;, seu irm&atilde;o;</P>
<P>31 e fez tamb&eacute;m ele um guisado saboroso e, trazendo-o a seu pai, disse-lhe: Levantate, meu pai, e come da ca&ccedil;a de teu filho, para que a tua alma me aben&ccedil;oe.</P>
<P>32 Perguntou-lhe Isaque, seu pai: Quem &eacute;s tu? Respondeu ele: Eu sou teu filho, o teu primog&ecirc;nito, Esa&uacute;.</P>
<P>33 Ent&atilde;o estremeceu Isaque de um estremecimento muito grande e disse: Quem, pois, &eacute; aquele que apanhou ca&ccedil;a e ma trouxe? Eu comi de tudo, antes que tu viesses, e aben&ccedil;oei-o, e ele ser&aacute; bendito.</P>
<P>34 Esa&uacute;, ao ouvir as palavras de seu pai, bradou com grande e mui amargo brado, e disse a seu pai: Aben&ccedil;oa-me tamb&eacute;m a mim, meu pai!</P>
<P>35 Respondeu Isaque: Veio teu irm&atilde;o e com sutileza tomou a tua b&ecirc;n&ccedil;&atilde;o.</P>
<P>36 Disse Esa&uacute;: N&atilde;o se chama ele com raz&atilde;o Jac&oacute;, visto que j&aacute; por duas vezes me enganou? tirou-me o direito de primogenitura, e eis que agora me tirou a b&ecirc;n&ccedil;&atilde;o. E perguntou: N&atilde;o reservaste uma b&ecirc;n&ccedil;&atilde;o para mim?</P>
<P>37 Respondeu Isaque a Esa&uacute;: Eis que o tenho posto por senhor sobre ti, e todos os seus irm&atilde;os lhe tenho dado por servos; e de trigo e de mosto o tenho fortalecido. Que, pois, poderei eu fazer por ti, meu filho?</P>
<P>38 Disse Esa&uacute; a seu pai: Porventura tens uma &uacute;nica b&ecirc;n&ccedil;&atilde;o, meu pai? Aben&ccedil;oa-me tamb&eacute;m a mim, meu pai. E levantou Esa&uacute; a voz, e chorou.</P>
<P>39 Respondeu-lhe Isaque, seu pai: Longe dos lugares f&eacute;rteis da terra ser&aacute; a tua habita&ccedil;&atilde;o, longe do orvalho do alto c&eacute;u;</P>
<P>40 pela tua espada viver&aacute;s, e a teu irm&atilde;o, serviras; mas quando te tornares impaciente, ent&atilde;o sacudir&aacute;s o seu jugo do teu pesco&ccedil;o.</P>
<P>41 Esa&uacute;, pois, odiava a Jac&oacute; por causa da b&ecirc;n&ccedil;&atilde;o com que seu pai o tinha aben&ccedil;oado, e disse consigo: V&ecirc;m chegando os dias de luto por meu pai; ent&atilde;o hei de matar Jac&oacute;, meu irm&atilde;o.</P>
<P>42 Ora, foram denunciadas a Rebeca estas palavras de Esa&uacute;, seu filho mais velho; pelo que ela mandou chamar Jac&oacute;, seu filho mais mo&ccedil;o, e lhe disse: Eis que Esa&uacute; teu irm&atilde;o se consola a teu respeito, propondo matar-te.</P>
<P>43 Agora, pois, meu filho, ouve a minha voz; levanta-te, refugia-te na casa de Lab&atilde;o, meu irm&atilde;o, em Har&atilde;,</P>
<P>44 e demora-te com ele alguns dias, at&eacute; que passe o furor de teu irm&atilde;o;</P>
<P>45 at&eacute; que se desvie de ti a ira de teu irm&atilde;o, e ele se esque&ccedil;a do que lhe fizeste; ent&atilde;o mandarei trazer-te de l&aacute;; por que seria eu desfilhada de v&oacute;s ambos num s&oacute; dia?</P>
<P>46 E disse Rebeca a Isaque: Enfadada estou da minha vida, por causa das filhas de Hete; se Jac&oacute; tomar mulher dentre as filhas de Hete, tais como estas, dentre as filhas desta terra, para que viverei?</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="01Gene00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="01Gene50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/01Gene27.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:44 GMT -->
</HTML>
