<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/02Exod36.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:50 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>02-Êxodo Capítulo : 36</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="02Exod00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">02-&Ecirc;xodo Cap&iacute;tulo : 36</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Assim trabalhar&atilde;o Bezaleel e Aoliabe, e todo homem h&aacute;bil, a quem o Senhor deu sabedoria e entendimento, para saberem exercer todo of&iacute;cio para o servi&ccedil;o do santu&aacute;rio, conforme tudo o que o Senhor tem ordenado.</P>
<P>2 Ent&atilde;o Mois&eacute;s chamou a Bezaleel e a Aoliabe, e a todo homem h&aacute;bil, em cujo cora&ccedil;&atilde;o Deus tinha posto sabedoria, isto &eacute;, a todo aquele cujo cora&ccedil;&atilde;o o moveu a se chegar &agrave; obra para faz&ecirc;-la;</P>
<P>3 e receberam de Mois&eacute;s toda a oferta al&ccedil;ada, que os filhos de Israel tinham do para a obra do servi&ccedil;o do santu&aacute;rio, para faz&ecirc;-la; e ainda eles lhe traziam cada manh&atilde; ofertas volunt&aacute;rias.</P>
<P>4 Ent&atilde;o todos os s&aacute;bios que faziam toda a obra do santu&aacute;rio vieram, cada um da obra que fazia,</P>
<P>5 e disseram a Mois&eacute;s: O povo traz muito mais do que &eacute; necess&aacute;rio para o servi&ccedil;o da obra que o Senhor ordenou se fizesse.</P>
<P>6 Pelo que Mois&eacute;s deu ordem, a qual fizeram proclamar por todo o arraial, dizendo: Nenhum homem, nem mulher, fa&ccedil;a mais obra alguma para a oferta al&ccedil;ada do santu&aacute;rio. Assim o povo foi proibido de trazer mais.</P>
<P>7 Porque o material que tinham era bastante para toda a obra, e ainda sobejava.</P>
<P>8 Assim todos os homens h&aacute;beis, dentre os que trabalhavam na obra, fizeram o tabern&aacute;culo de dez cortinas de linho fino torcido, de azul, de p&uacute;rpura e de carmesim, com querubins, obra de art&iacute;fice.</P>
<P>9 O comprimento de cada cortina era de vinte e oito c&ocirc;vados, e a largura de quatro c&ocirc;vados; todas as cortinas eram da mesma medida.</P>
<P>10 Ligaram cinco cortinas uma com outra; e as outras cinco da mesma maneira.</P>
<P>11 Fizeram la&ccedil;adas de azul na orla da &uacute;ltima cortina do primeiro grupo; assim, tamb&eacute;m fizeram na orla da primeira cortina do segundo grupo.</P>
<P>12 Cinq&uuml;enta la&ccedil;adas fizeram na orla de uma cortina, e cinq&uuml;enta la&ccedil;adas na orla da outra, do segundo grupo; as la&ccedil;adas eram contrapostas uma &agrave; outra.</P>
<P>13 Tamb&eacute;m fizeram cinq&uuml;enta colchetes de ouro, e com estes colchetes uniram as cortinas, uma com outra; e o tabern&aacute;culo veio a ser um todo.</P>
<P>14 Fizeram tamb&eacute;m cortinas de pelos de cabras para servirem de tenda sobre o tabern&aacute;culo; onze cortinas fizeram.</P>
<P>15 O comprimento de cada cortina era de trinta c&ocirc;vados, e a largura de quatro c&ocirc;vados; as onze cortinas eram da mesma medida.</P>
<P>16 uniram cinco destas cortinas &agrave; parte, e as outras seis &agrave; parte.</P>
<P>17 Fizeram cinq&uuml;enta la&ccedil;adas na orla da &uacute;ltima cortina do primeiro grupo, e cinq&uuml;enta la&ccedil;adas na orla da primeira cortina do segundo grupo.</P>
<P>18 Fizeram tamb&eacute;m cinq&uuml;enta colchetes de bronze, para ajuntar a tenda, para que viesse a ser um todo.</P>
<P>19 Fizeram para a tenda uma cobertura de peles de carneiros tintas de vermelho, e por cima desta uma cobertura de peles de golfinhos.</P>
<P>20 Tamb&eacute;m fizeram, de madeira de ac&aacute;cia, as t&aacute;buas para o tabern&aacute;culo, as quais foram colocadas verticalmente.</P>
<P>21 O comprimento de cada t&aacute;bua era de dez c&ocirc;vados, e a largura de um c&ocirc;vado e meio.</P>
<P>22 Cada t&aacute;bua tinha duas couceiras, unidas uma &agrave; outra; assim fizeram com todas as t&aacute;buas do tabern&aacute;culo.</P>
<P>23 Assim, pois, fizeram as t&aacute;buas para o tabern&aacute;culo; vinte t&aacute;buas para o lado que d&aacute; para o sul;</P>
<P>24 e fizeram quarenta bases de prata para se p&ocirc;r debaixo das vinte t&aacute;buas: duas bases debaixo de uma t&aacute;bua para as suas duas couceiras, e duas debaixo de outra, para as duas couceiras dela.</P>
<P>25 Tamb&eacute;m para o segundo lado do tabern&aacute;culo, o que d&aacute; para o norte, fizeram vinte t&aacute;buas,</P>
<P>26 com as suas quarenta bases de prata, duas bases debaixo de uma t&aacute;bua, e duas bases debaixo de outra.</P>
<P>27 Para o lado posterior do tabern&aacute;culo, o que d&aacute; para o ocidente, fizeram seis t&aacute;buas.</P>
<P>28 E para os dois cantos do tabern&aacute;culo no lado posterior, fizeram mais duas t&aacute;buas.</P>
<P>29 Por baixo eram duplas, do mesmo modo se estendendo at&eacute; a primeira argola, em cima; assim fizeram com as duas t&aacute;buas nos dois cantos.</P>
<P>30 Assim havia oito t&aacute;buas com as suas bases de prata, a saber, dezesseis bases, duas debaixo de cada t&aacute;bua.</P>
<P>31 Fizeram tamb&eacute;m travess&otilde;es de madeira de ac&aacute;cia: cinco travess&otilde;es para as t&aacute;buas de um lado do tabern&aacute;culo,</P>
<P>32 e cinco para as t&aacute;buas do outro lado do tabern&aacute;culo, e outros cinco para as t&aacute;buas do tabern&aacute;culo no lado posterior, o que d&aacute; para o ocidente.</P>
<P>33 Fizeram que o travess&atilde;o do meio passasse ao meio das t&aacute;buas duma extremidade at&eacute; a outra.</P>
<P>34 E cobriram as t&aacute;buas de ouro, e de ouro fizeram as suas argolas como lugares para os travess&otilde;es; tamb&eacute;m os travess&otilde;es cobriu de ouro.</P>
<P>35 Fizeram ent&atilde;o o v&eacute;u de azul, p&uacute;rpura, carmesim e linho fino torcido; com querubins, obra de art&iacute;fice, o fizeram.</P>
<P>36 E fizeram-lhe quatro colunas de madeira de ac&aacute;cia e as cobriram de ouro; e seus colchetes fizeram de ouro; e fundiram-lhes quatro bases de prata.</P>
<P>37 Fizeram tamb&eacute;m para a porta da tenda um reposteiro de azul, p&uacute;rpura, carmesim e linho fino torcido, obra de bordador,</P>
<P>38 com as suas cinco colunas e os seus colchetes; e de ouro cobriu os seus capit&eacute;is e as suas faixas; e as suas cinco bases eram de bronze.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="02Exod00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/02Exod36.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:50 GMT -->
</HTML>
