<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/02Exod39.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:50 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>02-Êxodo Capítulo : 39</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="02Exod00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">02-&Ecirc;xodo Cap&iacute;tulo : 39</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Fizeram tamb&eacute;m de azul, p&uacute;rpura e carmesim as vestes, finamente tecidas, para ministrar no lugar santo, e fizeram as vestes sagradas para Ar&atilde;o, como o Senhor ordenara a Mois&eacute;s.</P>
<P>2 Assim se fez o &eacute;fode de ouro, azul, p&uacute;rpura, carmesim e linho fino torcido;</P>
<P>3 bateram o ouro em l&acirc;minas delgadas, as quais cortaram em fios, para entretec&ecirc;-lo no azul, na p&uacute;rpura, no carmesim e no linho fino, em obra de desenhista;</P>
<P>4 fizeram-lhe ombreiras que se uniam; assim pelos seus dois cantos superiores foi ele unido.</P>
<P>5 E o cinto da obra esmerada do &eacute;fode, que estava sobre ele, formava com ele uma s&oacute; pe&ccedil;a e era de obra semelhante, de ouro, azul, p&uacute;rpura, carmesim e linho fino torcido, como o Senhor ordenara a Mois&eacute;s.</P>
<P>6 Tamb&eacute;m prepararam as pedras de berilo, engastadas em ouro, lavradas como a gravura de um selo, com os nomes dos filhos de Israel;</P>
<P>7 as quais puseram sobre as ombreiras do &eacute;fode para servirem de pedras de memorial para os filhos de Israel, como o Senhor ordenara a Mois&eacute;s.</P>
<P>8 Fez-se tamb&eacute;m o peitoral de obra de desenhista, semelhante &agrave; obra do &eacute;fode, de ouro, azul, p&uacute;rpura, carmesim e linho fino torcido.</P>
<P>9 Quadrado e duplo fizeram o peitoral; o seu comprimento era de um palmo, e a sua largura de um palmo, sendo ele dobrado. f</P>
<P>10 E engastaram nele quatro fileiras de pedras: a primeira delas era de um s&aacute;rdio, um top&aacute;zio e uma esmeralda;</P>
<P>11 a segunda fileira era de uma granada, uma safira e um &ocirc;nix;</P>
<P>12 a terceira fileira era de um jacinto, uma &aacute;gata e uma ametista;</P>
<P>13 e a quarta fileira era de uma cris&oacute;lita, um berilo e um jaspe; eram elas engastadas nos seus engastes de ouro.</P>
<P>14 Estas pedras, pois, eram doze, segundo os nomes dos filhos de Israel; eram semelhantes a gravuras de selo, cada uma com o nome de uma das doze tribos.</P>
<P>15 Tamb&eacute;m fizeram sobre o peitoral cadeiazinhas, semelhantes a cordas, obra de tran&ccedil;a, de ouro puro.</P>
<P>16 Fizeram tamb&eacute;m dois engastes de ouro e duas argolas de ouro, e fixaram as duas argolas nas duas extremidades do peitoral.</P>
<P>17 E meteram as duas cadeiazinhas de tran&ccedil;a de ouro nas duas argolas, nas extremidades do peitoral.</P>
<P>18 E as outras duas pontas das duas cadeiazinhas de tran&ccedil;a meteram nos dois engastes, e as puseram sobre as ombreiras do &eacute;fode, na parte dianteira dele.</P>
<P>19 Fizeram outras duas argolas de ouro, que puseram nas duas extremidades do peitoral, na sua borda que estava junto ao &eacute;fode por dentro.</P>
<P>20 Fizeram mais duas argolas de ouro, que puseram nas duas ombreiras do &eacute;fode, debaixo, na parte dianteira dele, junto &agrave; sua costura, acima do cinto de obra esmerada do &eacute;fode.</P>
<P>21 E ligaram o peitoral, pelas suas argolas, &agrave;s argolas do &eacute;fode por meio de um cord&atilde;o azul, para que estivesse sobre o cinto de obra esmerada do &eacute;fode, e o peitoral n&atilde;o se separasse do &eacute;fode, como o Senhor ordenara a Mois&eacute;s.</P>
<P>22 Fez-se tamb&eacute;m o manto do &eacute;fode de obra tecida, todo de azul,</P>
<P>23 e a abertura do manto no meio dele, como a abertura de cota de malha; esta abertura tinha um debrum em volta, para que n&atilde;o se rompesse.</P>
<P>24 Nas abas do manto fizeram rom&atilde;s de azul, p&uacute;rpura e carmesim, de fio torcido.</P>
<P>25 Fizeram tamb&eacute;m campainhas de ouro puro, pondo as campainhas nas abas do manto ao redor, entremeadas com as rom&atilde;s;</P>
<P>26 uma campainha e uma rom&atilde;, outra campainha e outra rom&atilde;, nas abas do manto ao redor, para uso no minist&eacute;rio, como o Senhor ordenara a Mois&eacute;s.</P>
<P>27 Fizeram tamb&eacute;m as t&uacute;nicas de linho fino, de obra tecida, para Ar&atilde;o e para seus filhos,</P>
<P>28 e a mitra de linho fino, e o ornato das tiaras de linho fino, e os cal&ccedil;&otilde;es de linho fino torcido,</P>
<P>29 e o cinto de linho fino torcido, e de azul, p&uacute;rpura e carmesim, obra de bordador, como o Senhor ordenara a Mois&eacute;s.</P>
<P>30 Fizeram tamb&eacute;m, de ouro puro, a l&acirc;mina da coroa sagrada, e nela gravaram uma inscri&ccedil;&atilde;o como a gravura de um selo: SANTO AO SENHOR.</P>
<P>31 E a ela ataram um cord&atilde;o azul, para prend&ecirc;-la &agrave; parte superior da mitra, como o Senhor ordenara a Mois&eacute;s.</P>
<P>32 Assim se acabou toda a obra do tabern&aacute;culo da tenda da revela&ccedil;&atilde;o; e os filhos de Israel fizeram conforme tudo o que o Senhor ordenara a Mois&eacute;s; assim o fizeram.</P>
<P>33 Depois trouxeram a Mois&eacute;s o tabern&aacute;culo, a tenda e todos os seus utens&iacute;lios, os seus colchetes, as suas t&aacute;buas, os seus travess&otilde;es, as suas colunas e as suas bases;</P>
<P>34 e a cobertura de peles de carneiros tintas de vermelho, e a cobertura de peles de golfinhos, e o v&eacute;u do reposteiro;</P>
<P>35 a arca do testemunho com os seus varais, e o propiciat&oacute;rio;</P>
<P>36 a mesa com todos os seus utens&iacute;lios, e os p&atilde;es da proposi&ccedil;&atilde;o;</P>
<P>37 o candelabro puro com suas l&acirc;mpadas todas em ordem, com todos os seus utens&iacute;lios, e o azeite para a luz;</P>
<P>38 tamb&eacute;m o altar de ouro, o &oacute;leo da un&ccedil;&atilde;o e o incenso arom&aacute;tico, e o reposteiro para a porta da tenda;</P>
<P>39 o altar de bronze e o seu crivo de bronze, os seus varais, e todos os seus utens&iacute;lios; a pia e a sua base;</P>
<P>40 as cortinas do &aacute;trio, as suas colunas e as suas bases, e o reposteiro para a porta do &aacute;trio, as suas cordas e as suas estacas, e todos os utens&iacute;lios do servi&ccedil;o do tabern&aacute;culo, para a tenda da revela&ccedil;&atilde;o;</P>
<P>41 as vestes finamente tecidas para uso no minist&eacute;rio no lugar santo, e as vestes sagradas para Ar&atilde;o, o sacerdote, e as vestes para seus filhos, para administrarem o sacerd&oacute;cio.</P>
<P>42 Conforme tudo o que o Senhor ordenara a Mois&eacute;s, assim fizeram os filhos de Israel toda a obra.</P>
<P>43 Viu, pois, Mois&eacute;s toda a obra, e eis que a tinham feito; como o Senhor ordenara, assim a fizeram; ent&atilde;o Mois&eacute;s os aben&ccedil;oou.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="02Exod00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/02Exod39.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:50 GMT -->
</HTML>
