<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/02Exod09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:48 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>02-Êxodo Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="02Exod00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">02-&Ecirc;xodo Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois o Senhor disse a Mois&eacute;s: Vai a Fara&oacute; e dize-lhe: Assim diz o Senhor, o Deus dos hebreus: Deixa ir o meu povo, para que me sirva.</P>
<P>2 Porque, se recusares deix&aacute;-los ir, e ainda os retiveres,</P>
<P>3 eis que a m&atilde;o do Senhor ser&aacute; sobre teu gado, que est&aacute; no campo: sobre os cavalos, sobre os jumentos, sobre os camelos, sobre os bois e sobre as ovelhas; haver&aacute; uma pestil&ecirc;ncia muito grave.</P>
<P>4 Mas o Senhor far&aacute; distin&ccedil;&atilde;o entre o gado de Israel e o gado do Egito; e n&atilde;o morrer&aacute; nada de tudo o que pertence aos filhos de Israel.</P>
<P>5 E o Senhor assinalou certo tempo, dizendo: Amanh&atilde; far&aacute; o Senhor isto na terra.</P>
<P>6 Fez, pois, o Senhor isso no dia seguinte; e todo gado dos eg&iacute;pcios morreu; por&eacute;m do gado dos filhos de Israel n&atilde;o morreu nenhum.</P>
<P>7 E Fara&oacute; mandou ver, e eis que do gado dos israelitas n&atilde;o morrera sequer um. Mas o cora&ccedil;&atilde;o de Fara&oacute; se obstinou, e n&atilde;o deixou ir o povo.</P>
<P>8 Ent&atilde;o disse o Senhor a Mois&eacute;s e a Ar&atilde;o: Tomai mancheias de cinza do forno, e Mois&eacute;s a espalhe para o c&eacute;u diante dos olhos de Fara&oacute;;</P>
<P>9 e ela se tornar&aacute; em p&oacute; fino sobre toda a terra do Egito, e haver&aacute; tumores que arrebentar&atilde;o em &uacute;lceras nos homens e no gado, por toda a terra do Egito.</P>
<P>10 E eles tomaram cinza do forno, e apresentaram-se diante de Fara&oacute;; e Mois&eacute;s a espalhou para o c&eacute;u, e ela se tomou em tumores que arrebentavam em &uacute;lceras nos homens e no gado.</P>
<P>11 Os magos n&atilde;o podiam manter-se diante de Mois&eacute;s, por causa dos tumores; porque havia tumores nos magos, e em todos os eg&iacute;pcios.</P>
<P>12 Mas o Senhor endureceu o cora&ccedil;&atilde;o de Fara&oacute;, e este n&atilde;o os ouviu, como o Senhor tinha dito a Mois&eacute;s.</P>
<P>13 Ent&atilde;o disse o Senhor a Mois&eacute;s: Levanta-te pela manh&atilde; cedo, p&otilde;e-te diante de Fara&oacute;, e dize-lhe: Assim diz o Senhor, o Deus dos hebreus: Deixa ir o meu povo, para que me sirva;</P>
<P>14 porque desta vez enviarei todas as a minhas pragas sobre o teu cora&ccedil;&atilde;o, e sobre os teus servos, e sobre o teu povo, para que saibas que n&atilde;o h&aacute; outro como eu em toda a terra.</P>
<P>15 Agora, por pouco, teria eu estendido a m&atilde;o e ferido a ti e ao teu povo com pestil&ecirc;ncia, e tu terias sido destru&iacute;do da terra;</P>
<P>16 mas, na verdade, para isso te hei mantido com vida, para te mostrar o meu poder, e para que o meu nome seja anunciado em toda a terra.</P>
<P>17 Tu ainda te exaltas contra o meu povo, n&atilde;o o deixando ir?</P>
<P>18 Eis que amanh&atilde;, por este tempo, s farei chover saraiva t&atilde;o grave qual nunca houve no Egito, desde o dia em que foi fundado at&eacute; agora.</P>
<P>19 Agora, pois, manda recolher o teu gado e tudo o que tens no campo; porque sobre todo homem e animal que se acharem no campo, e n&atilde;o se recolherem &agrave; casa, cair&aacute; a saraiva, e morrer&atilde;o.</P>
<P>20 Quem dos servos de Fara&oacute; temia a o palavra do Senhor, fez Fugir os seus servos e o seu gado para as casas;</P>
<P>21 mas aquele que n&atilde;o se importava com a palavra do Senhor, deixou os seus servos e o seu gado no campo.</P>
<P>22 Ent&atilde;o disse o Senhor a Mois&eacute;s: Estende a tua m&atilde;o para o c&eacute;u, para que caia saraiva em toda a terra do Egito, sobre os homens e sobre os animais, e sobre toda a erva do campo na terra do Egito.</P>
<P>23 E Mois&eacute;s estendeu a sua vara para o c&eacute;u, e o Senhor enviou trov&otilde;es e saraiva, e fogo desceu &agrave; terra; e o Senhor fez chover saraiva sobre a terra do Egito.</P>
<P>24 Havia, pois, saraiva misturada com fogo, saraiva t&atilde;o grave qual nunca houvera em toda a terra do Egito, desde que veio a ser uma na&ccedil;&atilde;o.</P>
<P>25 E a saraiva feriu, em toda a terra do Egito, tudo quanto havia no campo, tanto homens como animais; feriu tamb&eacute;m toda erva do campo, e quebrou todas as &aacute;rvores do campo.</P>
<P>26 Somente na terra de G&oacute;sem onde se achavam os filhos de Israel, n&atilde;o houve saraiva.</P>
<P>27 Ent&atilde;o Fara&oacute; mandou chamar Mois&eacute;s e Ar&atilde;o, e disse-lhes: Esta vez pequei; o Senhor &eacute; justo, mas eu e o meu povo somos a &iacute;mpios.</P>
<P>28 Orai ao Senhor; pois j&aacute; bastam estes trov&otilde;es da parte de Deus e esta saraiva; eu vos deixarei ir, e n&atilde;o permanecereis mais, aqui.</P>
<P>29 Respondeu-lhe Mois&eacute;s: Logo que eu tiver sa&iacute;do da cidade estenderei minhas m&atilde;os ao Senhor; os trov&otilde;es cessar&atilde;o, e n&atilde;o haver&aacute;, mais saraiva, para que saibas que a terra &eacute; do Senhor.</P>
<P>30 Todavia, quanto a ti e aos teus servos, eu sei que ainda n&atilde;o temereis diante do Senhor Deus.</P>
<P>31 Ora, o linho e a cevada foram danificados, porque a cevada j&aacute; estava na espiga, e o linho em flor;</P>
<P>32 mas n&atilde;o foram danificados o trigo e a centeio, porque n&atilde;o estavam crescidos.</P>
<P>33 Saiu, pois, Mois&eacute;s da cidade, da presen&ccedil;a de Fara&oacute;, e estendeu as m&atilde;os ao Senhor; e cessaram os trov&otilde;es e a saraiva, e a chuva n&atilde;o caiu mais sobre a terra.</P>
<P>34 Vendo Fara&oacute; que a chuva, a saraiva e os trov&otilde;es tinham cessado, continuou a pecar, e endureceu o seu cora&ccedil;&atilde;o, ele e os seus servos.</P>
<P>35 Assim, o cora&ccedil;&atilde;o de Fara&oacute; se endureceu, e n&atilde;o deixou ir os filhos de Israel, como o Senhor tinha dito por Mois&eacute;s.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="02Exod00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/02Exod09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:48 GMT -->
</HTML>
