<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/02Exod32.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:50 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>02-Êxodo Capítulo : 32</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="02Exod00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">02-&Ecirc;xodo Cap&iacute;tulo : 32</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Mas o povo, vendo que Mois&eacute;s tardava em descer do monte, acercou-se de Ar&atilde;o, e lhe disse: Levanta-te, faze-nos um deus que v&aacute; adiante de n&oacute;s; porque, quanto a esse Mois&eacute;s, o homem que nos tirou da terra do Egito, n&atilde;o sabemos o que lhe aconteceu.</P>
<P>2 E Ar&atilde;o lhes disse: Tirai os pendentes de ouro que est&atilde;o nas orelhas de vossas mulheres, de vossos filhos e de vossas filhas, e trazei-mos.</P>
<P>3 Ent&atilde;o todo o povo, tirando os pendentes de ouro que estavam nas suas orelhas, os trouxe a Ar&atilde;o;</P>
<P>4 ele os recebeu de suas m&atilde;os, e com um buril deu forma ao ouro, e dele fez um bezerro de fundi&ccedil;&atilde;o. Ent&atilde;o eles exclamaram: Eis aqui, &oacute; Israel, o teu deus, que te tirou da terra do Egito.</P>
<P>5 E Ar&atilde;o, vendo isto, edificou um altar diante do bezerro e, fazendo uma proclama&ccedil;&atilde;o, disse: Amanh&atilde; haver&aacute; festa ao Senhor.</P>
<P>6 No dia seguinte levantaram-se cedo, ofereceram holocaustos, e trouxeram ofertas pac&iacute;ficas; e o povo sentou-se a comer e a beber; depois levantou-se para folgar.</P>
<P>7 Ent&atilde;o disse o Senhor a Mois&eacute;s: Vai, desce; porque o teu povo, que fizeste subir da terra do Egito, se corrompeu;</P>
<P>8 depressa se desviou do caminho que eu lhe ordenei; eles fizeram para si um bezerro de fundi&ccedil;&atilde;o, e adoraram-no, e lhe ofereceram sacrif&iacute;cios, e disseram: Eis aqui, &oacute; Israel, o teu deus, que te tirou da terra do Egito.</P>
<P>9 Disse mais o Senhor a Mois&eacute;s: Tenho observado este povo, e eis que &eacute; povo de dura cerviz.</P>
<P>10 Agora, pois, deixa-me, para que a minha ira se acenda contra eles, e eu os consuma; e eu farei de ti uma grande na&ccedil;&atilde;o.</P>
<P>11 Mois&eacute;s, por&eacute;m, suplicou ao Senhor seu Deus, e disse: &oacute; Senhor, por que se acende a tua ira contra o teu povo, que tiraste da terra do Egito com grande for&ccedil;a e com forte m&atilde;o?</P>
<P>12 Por que h&atilde;o de falar os eg&iacute;pcios, dizendo: Para mal os tirou, para mat&aacute;-los nos montes, e para destru&iacute;-los da face da terra? Torna-te da tua ardente ira, e arrepende-te deste mal contra o teu povo.</P>
<P>13 Lembra-te de Abra&atilde;o, de Isaque, e de Israel, teus servos, aos quais por ti mesmo juraste, e lhes disseste: Multiplicarei os vossos descendentes como as estrelas do c&eacute;u, e lhes darei toda esta terra de que tenho falado, e eles a possuir&atilde;o por heran&ccedil;a para sempre.</P>
<P>14 Ent&atilde;o o Senhor se arrependeu do mal que dissera que havia de fazer ao seu povo.</P>
<P>15 E virou-se Mois&eacute;s, e desceu do monte com as duas t&aacute;buas do testemunho na m&atilde;o, t&aacute;buas escritas de ambos os lados; de um e de outro lado estavam escritas.</P>
<P>16 E aquelas t&aacute;buas eram obra de Deus; tamb&eacute;m a escritura era a mesma escritura de Deus, esculpida nas t&aacute;buas.</P>
<P>17 Ora, ouvindo Josu&eacute; a voz do povo que jubilava, disse a Mois&eacute;s: Alarido de guerra h&aacute; no arraial.</P>
<P>18 Respondeu-lhe Mois&eacute;s: N&atilde;o &eacute; alarido dos vitoriosos, nem alarido dos vencidos, mas &eacute; a voz dos que cantam que eu ou&ccedil;o.</P>
<P>19 Chegando ele ao arraial e vendo o bezerro e as dan&ccedil;as, acendeu-se-lhe a ira, e ele arremessou das m&atilde;os as t&aacute;buas, e as despeda&ccedil;ou ao p&eacute; do monte.</P>
<P>20 Ent&atilde;o tomou o bezerro que tinham feito, e queimou-o no fogo; e, moendo-o at&eacute; que se tornou em p&oacute;, o espargiu sobre a &aacute;gua, e deu-o a beber aos filhos de Israel.</P>
<P>21 E perguntou Mois&eacute;s a Ar&atilde;o: Que te fez este povo, que sobre ele trouxeste tamanho pecado?.</P>
<P>22 Ao que respondeu Ar&atilde;o: N&atilde;o se acenda a ira do meu senhor; tu conheces o povo, como ele &eacute; inclinado ao mal.</P>
<P>23 Pois eles me disseram: Faze-nos um deus que v&aacute; adiante de n&oacute;s; porque, quanto a esse Mois&eacute;s, o homem que nos tirou da terra do Egito, n&atilde;o sabemos o que lhe aconteceu.</P>
<P>24 Ent&atilde;o eu lhes disse: Quem tem ouro, arranque-o. Assim mo deram; e eu o lancei no fogo, e saiu este bezerro.</P>
<P>25 Quando, pois, Mois&eacute;s viu que o povo estava desenfreado (porque Ar&atilde;o o havia desenfreado, para esc&aacute;rnio entre os seus inimigos),</P>
<P>26 p&ocirc;s-se em p&eacute; &agrave; entrada do arraial, e disse: Quem est&aacute; ao lado do Senhor, venha a mim. Ao que se ajuntaram a ele todos os filhos de Levi.</P>
<P>27 Ent&atilde;o ele lhes disse: Assim diz o Senhor, o Deus de Israel: Cada um ponha a sua espada sobre a coxa; e passai e tornai pelo arraial de porta em porta, e mate cada um a seu irm&atilde;o, e cada um a seu amigo, e cada um a seu vizinho.</P>
<P>28 E os filhos de Levi fizeram conforme a palavra de Mois&eacute;s; e ca&iacute;ram do povo naquele dia cerca de tr&ecirc;s mil homens.</P>
<P>29 Porquanto Mois&eacute;s tinha dito: Consagrai-vos hoje ao Senhor; porque cada um ser&aacute; contra o seu filho, e contra o seu irm&atilde;o; para que o Senhor vos conceda hoje uma b&ecirc;n&ccedil;&atilde;o.</P>
<P>30 No dia seguinte disse Mois&eacute;s ao povo V&oacute;s tendes cometido grande pecado; agora por&eacute;m subirei ao Senhor; porventura farei expia&ccedil;&atilde;o por vosso pecado.</P>
<P>31 Assim tornou Mois&eacute;s ao Senhor, e disse: Oh! este povo cometeu um grande pecado, fazendo para si um deus de ouro.</P>
<P>32 Agora, pois, perdoa o seu pecado; ou se n&atilde;o, risca-me do teu livro, que tens escrito.</P>
<P>33 Ent&atilde;o disse o Senhor a Mois&eacute;s: Aquele que tiver pecado contra mim, a este riscarei do meu livro.</P>
<P>34 Vai pois agora, conduze este povo para o lugar de que te hei dito; eis que o meu anjo ir&aacute; adiante de ti; por&eacute;m no dia da minha visita&ccedil;&atilde;o, sobre eles visitarei o seu pecado.</P>
<P>35 Feriu, pois, o Senhor ao povo, por ter feito o bezerro que Ar&atilde;o formara.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="02Exod00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="02Exod40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/02Exod32.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:50 GMT -->
</HTML>
