<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/04Nume22.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:55 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>04-Números Capítulo : 22</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="04Nume00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">04-N&uacute;meros Cap&iacute;tulo : 22</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois os filhos de Israel partiram, e acamparam-se nas plan&iacute;cies de Moabe, al&eacute;m do Jord&atilde;o, na altura de Jeric&oacute;.</P>
<P>2 Ora, Balaque, filho de Zipor, viu tudo o que Israel fizera aos amorreus.</P>
<P>3 E Moabe tinha grande medo do povo, porque era muito; e Moabe andava angustiado por causa dos filhos de Israel.</P>
<P>4 Por isso disse aos anci&atilde;os de Midi&atilde;: Agora esta multid&atilde;o lamber&aacute; tudo quanto houver ao redor de n&oacute;s, como o boi lambe a erva do campo. Nesse tempo Balaque, filho de Zipor, era rei de Moabe.</P>
<P>5 Ele enviou mensageiros a Bala&atilde;o, filho de Beor, a Petor, que est&aacute; junto ao rio, &agrave; terra dos filhos do seu povo, a fim de cham&aacute;-lo, dizendo: Eis que saiu do Egito um povo, que cobre a face da terra e estaciona defronte de mim.</P>
<P>6 Vem pois agora, rogo-te, amaldi&ccedil;oar-me este povo, pois mais poderoso &eacute; do que eu; porventura prevalecerei, de modo que o possa ferir e expulsar da terra; porque eu sei que ser&aacute; aben&ccedil;oado aquele a quem tu aben&ccedil;oares, e amaldi&ccedil;oado aquele a quem tu amaldi&ccedil;oares.</P>
<P>7 Foram-se, pois, os anci&atilde;os de Moabe e os anci&atilde;os de Midi&atilde;, com o pre&ccedil;o dos encantamentos nas m&atilde;os e, chegando a Bala&atilde;o, referiram-lhe as palavras de Balaque.</P>
<P>8 Ele lhes respondeu: Passai aqui esta noite, e vos trarei a resposta, como o Senhor me falar. Ent&atilde;o os pr&iacute;ncipes de Moabe ficaram com Bala&atilde;o.</P>
<P>9 Ent&atilde;o veio Deus a Bala&atilde;o, e perguntou: Quem s&atilde;o estes homens que est&atilde;o contigo?</P>
<P>10 Respondeu Bala&atilde;o a Deus: Balaque, filho de Zipor, rei de Moabe, mos enviou, dizendo:</P>
<P>11 Eis que o povo que saiu do Egito cobre a face da terra; vem agora amaldi&ccedil;oar-mo; porventura poderei pelejar contra ele e expuls&aacute;-lo.</P>
<P>12 E Deus disse a Bala&atilde;o: N&atilde;o ir&aacute;s com eles; n&atilde;o amaldi&ccedil;oar&aacute;s a este povo, porquanto &eacute; bendito.</P>
<P>13 Levantando-se Bala&atilde;o pela manh&atilde;, disse aos pr&iacute;ncipes de Balaque: Ide para a vossa terra, porque o Senhor recusa deixar-me ir convosco.</P>
<P>14 Levantaram-se, pois, os pr&iacute;ncipes de Moabe, vieram a Balaque e disseram: Bala&atilde;o recusou vir conosco.</P>
<P>15 Balaque, por&eacute;m, tornou a enviar pr&iacute;ncipes, em maior n&uacute;mero e mais honrados do que aqueles.</P>
<P>16 Estes vieram a Bala&atilde;o e lhe disseram: Assim diz Balaque, filho de Zipor: Rogo-te que n&atilde;o te demores em vir a mim,</P>
<P>17 porque grandemente te honrarei, e farei tudo o que me disseres; vem pois, rogo-te, amaldi&ccedil;oar-me este povo.</P>
<P>18 Respondeu Bala&atilde;o aos servos de Balaque: Ainda que Balaque me quisesse dar a sua casa cheia de prata e de ouro, eu n&atilde;o poderia ir al&eacute;m da ordem do Senhor meu Deus, para fazer coisa alguma, nem pequena nem grande.</P>
<P>19 Agora, pois, rogo-vos que fiqueis aqui ainda esta noite, para que eu saiba o que o Senhor me dir&aacute; mais.</P>
<P>20 Veio, pois, Deus a Bala&atilde;o, de noite, e disse-lhe: J&aacute; que esses homens te vieram chamar, levanta-te, vai com eles; todavia, far&aacute;s somente aquilo que eu te disser.</P>
<P>21 Ent&atilde;o levantou-se Bala&atilde;o pela manh&atilde;, albardou a sua jumenta, e partiu com os pr&iacute;ncipes de Moabe.</P>
<P>22 A ira de Deus se acendeu, porque ele ia, e o anjo do Senhor p&ocirc;s-se-lhe no caminho por advers&aacute;rio. Ora, ele ia montado na sua jumenta, tendo consigo os seus dois servos.</P>
<P>23 A jumenta viu o anjo do Senhor parado no caminho, com a sua espada desembainhada na m&atilde;o e, desviando-se do caminho, meteu-se pelo campo; pelo que Bala&atilde;o espancou a jumenta para faz&ecirc;-la tornar ao caminho.</P>
<P>24 Mas o anjo do Senhor p&ocirc;s-se numa vereda entre as vinhas, havendo uma sebe de um e de outro lado.</P>
<P>25 Vendo, pois, a jumenta o anjo do Senhor, coseu-se com a sebe, e apertou contra a sebe o p&eacute; de Bala&atilde;o; pelo que ele tornou a espanc&aacute;-la.</P>
<P>26 Ent&atilde;o o anjo do Senhor passou mais adiante, e p&ocirc;s-se num lugar estreito, onde n&atilde;o havia caminho para se desviar nem para a direita nem para a esquerda.</P>
<P>27 E, vendo a jumenta o anjo do Senhor, deitou-se debaixo de Bala&atilde;o; e a ira de Bala&atilde;o se acendeu, e ele espancou a jumenta com o bord&atilde;o.</P>
<P>28 Nisso abriu o Senhor a boca da jumenta, a qual perguntou a Bala&atilde;o: Que te fiz eu, para que me espancasses estas tr&ecirc;s vezes?</P>
<P>29 Respondeu Bala&atilde;o &agrave; jumenta: Porque zombaste de mim; oxal&aacute; tivesse eu uma espada na m&atilde;o, pois agora te mataria.</P>
<P>30 Tornou a jumenta a Bala&atilde;o: Porventura n&atilde;o sou a tua jumenta, em que cavalgaste toda a tua vida at&eacute; hoje? Porventura tem sido o meu costume fazer assim para contigo? E ele respondeu: N&atilde;o.</P>
<P>31 Ent&atilde;o o Senhor abriu os olhos a Bala&atilde;o, e ele viu o anjo do Senhor parado no caminho, e a sua espada desembainhada na m&atilde;o; pelo que inclinou a cabe&ccedil;a, e prostrou-se com o rosto em terra.</P>
<P>32 Disse-lhe o anjo do Senhor: Por que j&aacute; tr&ecirc;s vezes espancaste a tua jumenta? Eis que eu te sa&iacute; como advers&aacute;rio, porquanto o teu caminho &eacute; perverso diante de mim;</P>
<P>33 a jumenta, por&eacute;m, me viu, e j&aacute; tr&ecirc;s vezes se desviou de diante de mim; se ela n&atilde;o se tivesse desviado de mim, na verdade que eu te haveria matado, deixando a ela com vida.</P>
<P>34 Respondeu Bala&atilde;o ao anjo do Senhor: pequei, porque n&atilde;o sabia que estavas parado no caminho para te opores a mim; e agora, se parece mal aos teus olhos, voltarei.</P>
<P>35 Tornou o anjo do Senhor a Bala&atilde;o: Vai com os homens; mas somente a palavra que eu te disser &eacute; que falar&aacute;s. Assim Bala&atilde;o seguiu com os pr&iacute;ncipes de Balaque:</P>
<P>36 Tendo, pois, Balaque ouvido que Bala&atilde;o vinha chegando, saiu-lhe ao encontro at&eacute; Ir-Moabe, cidade fronteira que est&aacute; &agrave; margem do Arnom.</P>
<P>37 Perguntou Balaque a Bala&atilde;o: Porventura n&atilde;o te enviei diligentemente mensageiros a chamar-te? por que n&atilde;o vieste a mim? N&atilde;o posso eu, na verdade, honrar-te?</P>
<P>38 Respondeu Bala&atilde;o a Balaque: Eis que sou vindo a ti; porventura poderei eu agora, de mim mesmo, falar alguma coisa? A palavra que Deus puser na minha boca, essa falarei.</P>
<P>39 E Bala&atilde;o foi com Balaque, e chegaram a Quiriate-Huzote.</P>
<P>40 Ent&atilde;o Balaque ofereceu em sacrif&iacute;cio bois e ovelhas, e deles enviou a Bala&atilde;o e aos pr&iacute;ncipes que estavam com ele.</P>
<P>41 E sucedeu que, pela manh&atilde;, Balaque tomou a Bala&atilde;o, e o levou aos altos de Baal, e viu ele dali a parte extrema do povo.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="04Nume00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/04Nume22.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:55 GMT -->
</HTML>
