<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/04Nume33.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:56 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>04-Números Capítulo : 33</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="04Nume00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">04-N&uacute;meros Cap&iacute;tulo : 33</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 S&atilde;o estas as jornadas dos filhos de Israel, pelas quais sa&iacute;ram da terra do Egito, segundo os seus ex&eacute;rcitos, sob o comando de Mois&eacute;s e Ar&atilde;o.</P>
<P>2 Mois&eacute;s registrou os pontos de partida, segundo as suas jornadas, conforme o mandado do Senhor; e estas s&atilde;o as suas jornadas segundo os pontos de partida:</P>
<P>3 Partiram de Ramess&eacute;s no primeiro m&ecirc;s, no dia quinze do m&ecirc;s; no dia seguinte ao da p&aacute;scoa sa&iacute;ram os filhos de Israel afoitamente &agrave; vista de todos os eg&iacute;pcios,</P>
<P>4 enquanto estes enterravam a todos os seus primog&ecirc;nitos, a quem o Senhor havia ferido entre eles, havendo o Senhor executado ju&iacute;zos tamb&eacute;m contra os seus deuses.</P>
<P>5 Partiram, pois, os filhos de Israel de Ramess&eacute;s, e acamparam-se em Sucote.</P>
<P>6 Partiram de Sucote, e acamparam-se em Et&atilde;, que est&aacute; na extremidade do deserto.</P>
<P>7 Partiram de Et&atilde;, e voltando a Pi-Hairote, que est&aacute; defronte de Baal-Zefom, acamparam-se diante de Migdol.</P>
<P>8 Partiram de Pi-Hairote, e passaram pelo meio do mar ao deserto; e andaram caminho de tr&ecirc;s dias no deserto de Et&atilde;, e acamparam-se em Mara.</P>
<P>9 Partiram de Mara, e vieram a Elim, onde havia doze fontes de &aacute;gua e setenta palmeiras, e acamparam-se ali.</P>
<P>10 Partiram de Elim, e acamparam-se junto ao Mar Vermelho.</P>
<P>11 Partiram do Mar Vermelho, e acamparam-se no deserto de Sim.</P>
<P>12 Partiram do deserto de Sim, e acamparam-se em Dofca.</P>
<P>13 Partiram de Dofca, e acamparam-se em Alus.</P>
<P>14 Partiram de Alus, e acamparam-se em Refidim; por&eacute;m n&atilde;o havia ali &aacute;gua para o povo beber.</P>
<P>15 Partiram, pois, de Refidim, e acamparam-se no deserto de Sinai.</P>
<P>16 Partiram do deserto de Sinai, e acamparam-se em Quibrote-Hataav&aacute;.</P>
<P>17 Partiram de Quibrote-Hataav&aacute;, e acamparam-se em Hazerote.</P>
<P>18 Partiram de Hazerote, e acamparam-se em Ritma.</P>
<P>19 Partiram de Ritma, e acamparam-se em Rimom-P&eacute;rez.</P>
<P>20 Partiram de Rimom-P&eacute;rez, e acamparam-se em Libna.</P>
<P>21 Partiram de Libna, e acamparam-se em Rissa.</P>
<P>22 Partiram de Rissa, e acamparam-se em Queelata.</P>
<P>23 Partiram de Queelata, e acamparam-se no monte Sefer.</P>
<P>24 Partiram do monte Sefer, e acamparam-se em Harada.</P>
<P>25 Partiram de Harada, e acamparam-se em Maquelote.</P>
<P>26 Partiram de Maquelote, e acamparam-se em Taate.</P>
<P>27 Partiram de Taate, e acamparam-se em Tera.</P>
<P>28 Partiram de Tera, e acamparam-se em Mitca.</P>
<P>29 Partiram de Mitca, e acamparam-se em Hasmona.</P>
<P>30 Partiram de Hasmona, e acamparam-se em Moserote.</P>
<P>31 Partiram de Moserote, e acamparam-se em Bene-Jaac&atilde;.</P>
<P>32 Partiram de Bene-Jaac&atilde;, e acamparam-se em Hor-Hagidgade.</P>
<P>33 Partiram de Hor-Hagidgade, e acamparam-se em Jotbat&aacute;.</P>
<P>34 Partiram de Jotbat&aacute;, e acamparam-se em Abrona.</P>
<P>35 Partiram de Abrona, e acamparam-se em Eziom-Geber.</P>
<P>36 Partiram de Eziom-Geber, e acamparam-se no deserto de Zim, que &eacute; Cades.</P>
<P>37 Partiram de Cades, e acamparam-se no monte Hor, na fronteira da terra de Edom.</P>
<P>38 Ent&atilde;o Ar&atilde;o, o sacerdote, subiu ao monte Hor, conforme o mandado do Senhor, e ali morreu no quadrag&eacute;simo ano depois da sa&iacute;da dos filhos de Israel da terra do Egito, no quinto m&ecirc;s, no primeiro dia do m&ecirc;s.</P>
<P>39 E Ar&atilde;o tinha cento e vinte e tr&ecirc;s anos de idade, quando morreu no monte Hor.</P>
<P>40 Ora, o cananeu, rei de Arade, que habitava o sul da terra de Cana&atilde;, ouviu que os filhos de Israel chegavam.</P>
<P>41 Partiram do monte Hor, e acamparam-se em Zalmona.</P>
<P>42 Partiram de Zalmona, e acamparam-se em Punom.</P>
<P>43 Partiram de Punom, e acamparam-se em Obote.</P>
<P>44 Partiram de Obote, e acamparam-se em Ije-Abarim, na fronteira de Moabe.</P>
<P>45 Partiram de Ije-Abarim, e acamparam-se em Dibom-Gade.</P>
<P>46 Partiram de Dibom-Fade, e acamparam-se em Almom-Diblataim.</P>
<P>47 Partiram de Almom-Diblataim, e acamparam-se nos montes de Abarim, defronte de Nebo.</P>
<P>48 Partiram dos montes de Abarim, e acamparam-se nas plan&iacute;cies de Moabe, junto ao Jord&atilde;o, na altura de Jeric&oacute;;</P>
<P>49 isto &eacute;, acamparam-se junto ao Jord&atilde;o, desde Bete-Jesimote at&eacute; Abel-Sitim, nas plan&iacute;cies de Moabe.</P>
<P>50 Tamb&eacute;m disse o Senhor a Mois&eacute;s, nas plan&iacute;cies de Moabe, junto ao Jord&atilde;o, na altura de Jeric&oacute;:</P>
<P>51 Fala aos filhos de Israel, e dize-lhes: Quando houverdes passado o Jord&atilde;o para a terra de Cana&atilde;,</P>
<P>52 lan&ccedil;areis fora todos os habitantes da terra de diante de v&oacute;s, e destruireis todas as suas pedras em que h&aacute; figuras; tamb&eacute;m destruireis todas as suas imagens de fundi&ccedil;&atilde;o, e desfareis todos os seus altos;</P>
<P>53 e tomareis a terra em possess&atilde;o, e nela habitareis; porquanto a v&oacute;s vos tenho dado esta terra para a possuirdes.</P>
<P>54 Herdareis a terra por meio de sortes, segundo as vossas fam&iacute;lias: &agrave; fam&iacute;lia que for grande, dareis uma heran&ccedil;a maior, e &agrave; fam&iacute;lia que for pequena, dareis uma heran&ccedil;a menor; o lugar que por sorte sair para algu&eacute;m, esse lhe pertencer&aacute;; segundo as tribos de vossos pais recebereis as heran&ccedil;as.</P>
<P>55 Mas se n&atilde;o lan&ccedil;ardes fora os habitantes da terra de diante de v&oacute;s, os que deixardes ficar vos ser&atilde;o como espinhos nos olhos, e como abrolhos nas ilhargas, e vos perturbar&atilde;o na terra em que habitardes;</P>
<P>56 e eu vos farei a v&oacute;s como pensei em fazer-lhes a eles.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="04Nume00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/04Nume33.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:56 GMT -->
</HTML>
