<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/04Nume35.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:56 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>04-Números Capítulo : 35</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="04Nume00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">04-N&uacute;meros Cap&iacute;tulo : 35</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Disse mais o Senhor a Mois&eacute;s nas plan&iacute;cies de Moabe, junto ao Jord&atilde;o, na altura de Jeric&oacute;:</P>
<P>2 D&aacute; ordem aos filhos de Israel que da heran&ccedil;a da sua possess&atilde;o d&ecirc;em aos levitas cidades em que habitem; tamb&eacute;m dareis aos levitas arrabaldes ao redor delas.</P>
<P>3 Ter&atilde;o eles estas cidades para habitarem; e os arrabaldes delas ser&atilde;o para os seus gados, e para a sua fazenda, e para todos os seus animais.</P>
<P>4 Os arrabaldes que dareis aos levitas se estender&atilde;o, do muro da cidade para fora, mil c&ocirc;vados em redor.</P>
<P>5 E fora da cidade medireis para o lado oriental dois mil c&ocirc;vados, para o lado meridional dois mil c&ocirc;vados, para o lado ocidental dois mil c&ocirc;vados, e para o lado setentrional dois mil c&ocirc;vados; e a cidade estar&aacute; no meio. Isso ter&atilde;o por arrabaldes das cidades.</P>
<P>6 Entre as cidades que dareis aos levitas haver&aacute; seis cidades de ref&uacute;gio, as quais dareis para que nelas se acolha o homicida; e al&eacute;m destas lhes dareis quarenta e duas cidades.</P>
<P>7 Todas as cidades que dareis aos levitas ser&atilde;o quarenta e oito, juntamente com os seus arrabaldes.</P>
<P>8 Ora, no tocante &agrave;s cidades que dareis da possess&atilde;o dos filhos de Israel, da tribo que for grande tomareis muitas, e da que for pequena tomareis poucas; cada uma segundo a heran&ccedil;a que receber dar&aacute; as suas cidades aos levitas.</P>
<P>9 Disse mais o Senhor a Mois&eacute;s:</P>
<P>10 Fala aos filhos de Israel, e dize-lhes: Quando passardes o Jord&atilde;o para a terra de Cana&atilde;,</P>
<P>11 escolhereis para v&oacute;s cidades que vos sirvam de cidades de ref&uacute;gio, para que se refugie ali o homicida que tiver matado algu&eacute;m involuntariamente.</P>
<P>12 E estas cidades vos ser&atilde;o por ref&uacute;gio do vingador, para que n&atilde;o morra o homicida antes de ser apresentado perante a congrega&ccedil;&atilde;o para julgamento.</P>
<P>13 Ser&atilde;o seis as cidades que haveis de dar por cidades de ref&uacute;gio para v&oacute;s.</P>
<P>14 Dareis tr&ecirc;s cidades aqu&eacute;m do Jord&atilde;o, e tr&ecirc;s na terra de Cana&atilde;; cidades de ref&uacute;gio ser&atilde;o.</P>
<P>15 Estas seis cidades ser&atilde;o por ref&uacute;gio aos filhos de Israel, ao estrangeiro, e ao peregrino no meio deles, para que se refugie ali todo aquele que tiver matado algu&eacute;m involuntariamente.</P>
<P>16 Mas se algu&eacute;m ferir a outrem com instrumento de ferro de modo que venha a morrer, homicida &eacute;; e o homicida ser&aacute; morto.</P>
<P>17 Ou se o ferir com uma pedra na m&atilde;o, que possa causar a morte, e ele morrer, homicida &eacute;; e o homicida ser&aacute; morto.</P>
<P>18 Ou se o ferir com instrumento de pau na m&atilde;o, que possa causar a morte, e ele morrer, homicida &eacute;; ser&aacute; morto o homicida.</P>
<P>19 O vingador do sangue matar&aacute; ao homicida; ao encontr&aacute;-lo, o matar&aacute;.</P>
<P>20 Ou se algu&eacute;m empurrar a outrem por &oacute;dio ou de emboscada lan&ccedil;ar contra ele alguma coisa de modo que venha a morrer,</P>
<P>21 ou por inimizade o ferir com a m&atilde;o de modo que venha a morrer, ser&aacute; morto aquele que o feriu; homicida &eacute;. O vingador do sangue, ao encontr&aacute;-lo, o matar&aacute;.</P>
<P>22 Mas se o empurrar acidentalmente, sem inimizade, ou contra ele lan&ccedil;ar algum instrumento, sem ser de emboscada,</P>
<P>23 ou sobre ele atirar alguma pedra, n&atilde;o o vendo, e o ferir de modo que venha a morrer, sem que fosse seu inimigo nem procurasse o seu mal,</P>
<P>24 ent&atilde;o a congrega&ccedil;&atilde;o julgar&aacute; entre aquele que feriu e o vingador do sangue, segundo estas leis,</P>
<P>25 e a congrega&ccedil;&atilde;o livrar&aacute; o homicida da m&atilde;o do vingador do sangue, fazendo-o voltar &agrave; sua cidade de ref&uacute;gio a que se acolhera; ali ficar&aacute; ele morando at&eacute; a morte do sumo sacerdote, que foi ungido com o &oacute;leo sagrado.</P>
<P>26 Mas, se de algum modo o homicida sair dos limites da sua cidade de ref&uacute;gio, onde se acolhera,</P>
<P>27 e o vingador do sangue o achar fora dos limites da sua cidade de ref&uacute;gio, e o matar, n&atilde;o ser&aacute; culpado de sangue;</P>
<P>28 pois o homicida dever&aacute; ficar na sua cidade de ref&uacute;gio at&eacute; a morte do sumo sacerdote; mas depois da morte do sumo sacerdote o homicida voltar&aacute; para a terra da sua possess&atilde;o.</P>
<P>29 Estas coisas vos ser&atilde;o por estatuto de direito pelas vossas gera&ccedil;&otilde;es, em todos os lugares da vossa habita&ccedil;&atilde;o.</P>
<P>30 Todo aquele que matar algu&eacute;m, ser&aacute; morto conforme o depoimento de testemunhas; mas uma s&oacute; testemunha n&atilde;o depor&aacute; contra algu&eacute;m, para conden&aacute;-lo &agrave; morte.</P>
<P>31 N&atilde;o aceitareis resgate pela vida de um homicida que &eacute; r&eacute;u de morte; por&eacute;m ele certamente ser&aacute; morto.</P>
<P>32 Tamb&eacute;m n&atilde;o aceitareis resgate por aquele que se tiver acolhido &agrave; sua cidade de ref&uacute;gio, a fim de que ele possa tornar a habitar na terra antes da morte do sumo sacerdote.</P>
<P>33 Assim n&atilde;o profanareis a terra da vossa habita&ccedil;&atilde;o, porque o sangue profana a terra; e nenhuma expia&ccedil;&atilde;o se poder&aacute; fazer pela terra por causa do sangue que nela for derramado, sen&atilde;o com o sangue daquele que o derramou.</P>
<P>34 N&atilde;o contaminareis, pois, a terra em que haveis de habitar, no meio da qual eu tamb&eacute;m habitarei; pois eu, o Senhor, habito no meio dos filhos de Israel.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="04Nume00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/04Nume35.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:56 GMT -->
</HTML>
