<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/04Nume31.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:55 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>04-Números Capítulo : 31</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="04Nume00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">04-N&uacute;meros Cap&iacute;tulo : 31</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Disse mais o Senhor a Mois&eacute;s:</P>
<P>2 Vinga os filhos de Israel dos midianitas; depois ser&aacute;s recolhido ao teu povo.</P>
<P>3 Falou, pois, Mois&eacute;s ao povo, dizendo: Armai homens dentre v&oacute;s para a guerra, a fim de que saiam contra Midi&atilde;, para executarem a vingan&ccedil;a do Senhor sobre Midi&atilde;.</P>
<P>4 Enviareis &agrave; guerra mil de cada tribo entre todas as tribos de Israel.</P>
<P>5 Assim foram entregues dos milhares de Israel, mil de cada tribo, doze mil armados para a peleja.</P>
<P>6 E Mois&eacute;s mandou &agrave; guerra esses mil de cada tribo, e com eles Fin&eacute;ias, filho de Eleazar, o sacerdote, o qual levava na m&atilde;o os vasos do santu&aacute;rio e as trombetas para tocarem o alarme.</P>
<P>7 E pelejaram contra Midi&atilde;, como o Senhor ordenara a Mois&eacute;s; e mataram a todos os homens.</P>
<P>8 Com eles mataram tamb&eacute;m os reis de Midi&atilde;, a saber, Evi, Requem, Zur, Hur e Reba, cinco reis de Midi&atilde;; igualmente mataram &agrave; espada a Bala&atilde;o, filho de Beor.</P>
<P>9 Tamb&eacute;m os filhos de Israel levaram presas as mulheres dos midianitas e os seus pequeninos; e despojaram-nos de todo o seu gado, e de todos os seus rebanhos, enfim, de todos os seus bens;</P>
<P>10 queimaram a fogo todas as cidades em que eles habitavam e todos os seus acampamentos;</P>
<P>11 tomaram todo o despojo e toda a presa, tanto de homens como de animais;</P>
<P>12 e trouxeram os cativos e a presa e o despojo a Mois&eacute;s, a Eleazar, o sacerdote, e &agrave; congrega&ccedil;&atilde;o dos filhos de Israel, ao arraial, nas plan&iacute;cies de Moabe, que est&atilde;o junto do Jord&atilde;o, na altura de Jeric&oacute;.</P>
<P>13 Sa&iacute;ram, pois, Mois&eacute;s e Eleazar, o sacerdote, e todos os pr&iacute;ncipes da congrega&ccedil;&atilde;o, ao encontro deles fora do arraial.</P>
<P>14 E indignou-se Mois&eacute;s contra os oficiais do ex&eacute;rcito, chefes dos milhares e chefes das centenas, que vinham do servi&ccedil;o da guerra,</P>
<P>15 e lhes disse: Deixastes viver todas as mulheres?</P>
<P>16 Eis que estas foram as que, por conselho de Bala&atilde;o, fizeram que os filhos de Israel pecassem contra o Senhor no caso de Peor, pelo que houve a praga entre a congrega&ccedil;&atilde;o do Senhor.</P>
<P>17 Agora, pois, matai todos os meninos entre as crian&ccedil;as, e todas as mulheres que conheceram homem, deitando-se com ele.</P>
<P>18 Mas todas as meninas, que n&atilde;o conheceram homem, deitando-se com ele, deixai-as viver para v&oacute;s.</P>
<P>19 Acampai-vos por sete dias fora do arraial; todos v&oacute;s, tanto o que tiver matado alguma pessoa, como o que tiver tocado algum morto, ao terceiro dia e ao s&eacute;timo dia purificai-vos, a v&oacute;s e aos vossos cativos.</P>
<P>20 Tamb&eacute;m purificai-vos no tocante a todo vestido, e todo artigo de peles, e toda obra de pelos de cabras, e todo utens&iacute;lio de madeira.</P>
<P>21 Ent&atilde;o Eleazar, o sacerdote, disse aos homens de guerra que tinham sa&iacute;do &agrave; peleja: Este &eacute; o estatuto da lei que o Senhor ordenou a Mois&eacute;s:</P>
<P>22 o ouro, a prata, o bronze, o ferro, o estanho, o chumbo,</P>
<P>23 tudo o que pode resistir ao fogo, f&aacute;-lo-eis passar pelo fogo, e ficar&aacute; limpo; todavia ser&aacute; purificado com a &aacute;gua de purifica&ccedil;&atilde;o; e tudo o que n&atilde;o pode resistir ao fogo, f&aacute;-lo-eis passar pela &aacute;gua.</P>
<P>24 Tamb&eacute;m lavareis as vossas vestes ao s&eacute;timo dia, e ficareis limpos, e depois entrareis no arraial.</P>
<P>25 Disse mais o Senhor a Mois&eacute;s:</P>
<P>26 Faze a soma da presa que foi tomada, tanto de homens como de animais, tu e Eleazar, o sacerdote, e os cabe&ccedil;as das casas paternas da congrega&ccedil;&atilde;o;</P>
<P>27 e divide-a em duas partes iguais, entre os que, h&aacute;beis na guerra, sa&iacute;ram &agrave; peleja, e toda a congrega&ccedil;&atilde;o.</P>
<P>28 E tomar&aacute;s para o Senhor um tributo dos homens de guerra, que sa&iacute;ram &agrave; peleja; um em quinhentos, assim dos homens, como dos bois, dos jumentos e dos rebanhos;</P>
<P>29 da sua metade o tomareis, e o dareis a Eleazar, o sacerdote, para a oferta al&ccedil;ada do Senhor.</P>
<P>30 Mas da metade que pertence aos filhos de Israel tomar&aacute;s um de cada cinq&uuml;enta, tanto dos homens, como dos bois, dos jumentos, dos rebanhos, enfim, de todos os animais, e os dar&aacute;s aos levitas, que est&atilde;o encarregados do servi&ccedil;o do tabern&aacute;culo do Senhor.</P>
<P>31 Fizeram, pois, Mois&eacute;s e Eleazar, o sacerdote, como o Senhor ordenara a Mois&eacute;s.</P>
<P>32 Ora, a presa, o restante do despojo que os homens de guerra tomaram, foi de seiscentas e setenta e cinco mil ovelhas,</P>
<P>33 setenta e dois mil bois,</P>
<P>34 e sessenta e um mil jumentos;</P>
<P>35 e trinta e duas mil pessoas, ao todo, do sexo feminino, que ainda se conservavam virgens.</P>
<P>36 Assim a metade, que era a por&ccedil;&atilde;o dos que sa&iacute;ram &agrave; guerra, foi em n&uacute;mero de trezentas e trinta e sete mil e quinhentas ovelhas;</P>
<P>37 e das ovelhas foi o tributo para o Senhor seiscentas e setenta e cinco.</P>
<P>38 E foram os bois trinta e seis mil, dos quais foi o tributo para o Senhor setenta e dois.</P>
<P>39 E foram os jumentos trinta mil e quinhentos, dos quais foi o tributo para o Senhor sessenta e um.</P>
<P>40 E houve de pessoas dezesseis mil, das quais foi o tributo para o Senhor trinta e duas pessoas.</P>
<P>41 Mois&eacute;s, pois, deu a Eleazar, o sacerdote, o tributo, que era a oferta al&ccedil;ada do Senhor, como o Senhor ordenara a Mois&eacute;s.</P>
<P>42 E da metade que era dos filhos de Israel, que Mois&eacute;s separara da que era dos homens que pelejaram</P>
<P>43 (ora, a metade que coube &agrave; congrega&ccedil;&atilde;o foi, das ovelhas, trezentas e trinta e sete mil e quinhentas;</P>
<P>44 dos bois trinta e seis mil;</P>
<P>45 dos jumentos trinta mil e quinhentos;</P>
<P>46 e das pessoas dezesseis mil),</P>
<P>47 isto &eacute;, da metade que era dos filhos de Israel, Mois&eacute;s tomou um de cada cinq&uuml;enta, tanto dos homens como dos animais, e os deu aos levitas, que estavam encarregados do servi&ccedil;o do tabern&aacute;culo do Senhor; como o Senhor ordenara a Mois&eacute;s.</P>
<P>48 Ent&atilde;o chegaram-se a Mois&eacute;s os oficiais que estavam sobre os milhares do ex&eacute;rcito, os chefes de mil e os chefes de cem,</P>
<P>49 e disseram-lhe: Teus servos tomaram a soma dos homens de guerra que estiveram sob o nosso comando; e n&atilde;o falta nenhum de n&oacute;s.</P>
<P>50 Pelo que trouxemos a oferta do Senhor, cada um o que achou, artigos de ouro, cadeias, braceletes, an&eacute;is, arrecadas e colares, para fazer expia&ccedil;&atilde;o pelas nossas almas perante o Senhor.</P>
<P>51 Assim Mois&eacute;s e Eleazar, o sacerdote, tomaram deles o ouro, todo feito em j&oacute;ias.</P>
<P>52 E todo o ouro da oferta al&ccedil;ada que os chefes de mil e os chefes de cem fizeram ao Senhor, foi dezesseis mil setecentos e cinq&uuml;enta siclos</P>
<P>53 (pois os homens de guerra haviam tomado despojo, cada um para si).</P>
<P>54 Assim receberam Mois&eacute;s e Eleazar, o sacerdote, o ouro dos chefes de mil e dos chefes de cem, e o puseram na tenda da revela&ccedil;&atilde;o por memorial para os filhos de Israel perante o Senhor.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="04Nume00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="04Nume36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/04Nume31.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:55 GMT -->
</HTML>
