<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/05Deut28.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>05-Deuteronômio Capítulo : 28</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="05Deut00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">05-Deuteron&ocirc;mio Cap&iacute;tulo : 28</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Se ouvires atentamente a voz do Senhor teu Deus, tendo cuidado de guardar todos os seus mandamentos que eu hoje te ordeno, o Senhor teu Deus te exaltar&aacute; sobre todas as na&ccedil;&otilde;es da terra;</P>
<P>2 e todas estas b&ecirc;n&ccedil;&atilde;os vir&atilde;o sobre ti e te alcan&ccedil;ar&atilde;o, se ouvires a voz do Senhor teu Deus:</P>
<P>3 Bendito ser&aacute;s na cidade, e bendito ser&aacute;s no campo.</P>
<P>4 Bendito o fruto do teu ventre, e o fruto do teu solo, e o fruto dos teus animais, e as crias das tuas vacas e das tuas ovelhas.</P>
<P>5 Bendito o teu cesto, e a tua amassadeira.</P>
<P>6 Bendito ser&aacute;s quando entrares, e bendito ser&aacute;s quando sa&iacute;res.</P>
<P>7 O Senhor entregar&aacute;, feridos diante de ti, os teus inimigos que se levantarem contra ti; por um caminho sair&atilde;o contra ti, mas por sete caminhos rugir&atilde;o da tua presen&ccedil;a.</P>
<P>8 O Senhor mandar&aacute; que a b&ecirc;n&ccedil;&atilde;o esteja contigo nos teus celeiros e em tudo a que puseres a tua m&atilde;o; e te aben&ccedil;oar&aacute; na terra que o Senhor teu Deus te d&aacute;.</P>
<P>9 O Senhor te confirmar&aacute; para si por povo santo, como te jurou, se guardares os mandamentos do Senhor teu Deus e andares nos seus caminhos.</P>
<P>10 Assim todos os povos da terra ver&atilde;o que &eacute;s chamado pelo nome do Senhor, e ter&atilde;o temor de ti.</P>
<P>11 E o Senhor te far&aacute; prosperar grandemente no fruto do teu ventre, no fruto dos teus animais e no fruto do teu solo, na terra que o Senhor, com juramento, prometeu a teus pais te dar.</P>
<P>12 O Senhor te abrir&aacute; o seu bom tesouro, o c&eacute;u, para dar &agrave; tua terra a chuva no seu tempo, e para aben&ccedil;oar todas as obras das tuas m&atilde;os; e emprestar&aacute;s a muitas na&ccedil;&otilde;es, por&eacute;m tu n&atilde;o tomar&aacute;s emprestado.</P>
<P>13 E o Senhor te por&aacute; por cabe&ccedil;a, e n&atilde;o por cauda; e s&oacute; estar&aacute;s por cima, e n&atilde;o por baixo; se obedeceres aos mandamentos do Senhor teu Deus, que eu hoje te ordeno, para os guardar e cumprir,</P>
<P>14 n&atilde;o te desviando de nenhuma das palavras que eu hoje te ordeno, nem para a direita nem para a esquerda, e n&atilde;o andando ap&oacute;s outros deuses, para os servires.</P>
<P>15 Se, por&eacute;m, n&atilde;o ouvires a voz do Senhor teu Deus, se n&atilde;o cuidares em cumprir todos os seus mandamentos e os seus estatutos, que eu hoje te ordeno, vir&atilde;o sobre ti todas estas maldi&ccedil;&otilde;es, e te alcan&ccedil;ar&atilde;o:</P>
<P>16 Maldito ser&aacute;s na cidade, e maldito ser&aacute;s no campo.</P>
<P>17 Maldito o teu cesto, e a tua amassadeira.</P>
<P>18 Maldito o fruto do teu ventre, e o fruto do teu solo, e as crias das tuas vacas e das tuas ovelhas.</P>
<P>19 Maldito ser&aacute;s ao entrares, e maldito ser&aacute;s ao sa&iacute;res.</P>
<P>20 O Senhor mandar&aacute; sobre ti a maldi&ccedil;&atilde;o, a derrota e o desapontamento, em tudo a que puseres a m&atilde;o para fazer, at&eacute; que sejas destru&iacute;do, e at&eacute; que repentinamente pere&ccedil;as, por causa da maldade das tuas obras, pelas quais me deixaste.</P>
<P>21 O Senhor far&aacute; pegar em ti a peste, at&eacute; que te consuma da terra na qual est&aacute;s entrando para a possu&iacute;res.</P>
<P>22 O Senhor te ferir&aacute; com a t&iacute;sica e com a febre, com a inflama&ccedil;&atilde;o, com o calor forte, com a seca, com crestamento e com ferrugem, que te perseguir&atilde;o at&eacute; que pere&ccedil;as</P>
<P>23 O c&eacute;u que est&aacute; sobre a tua cabe&ccedil;a ser&aacute; de bronze, e a terra que est&aacute; debaixo de ti ser&aacute; de ferro.</P>
<P>24 O Senhor dar&aacute; por chuva &agrave; tua terra p&oacute;; do c&eacute;u descer&aacute; sobre ti a poeira, ate que sejas destru&iacute;do.</P>
<P>25 O Senhor far&aacute; que sejas ferido diante dos teus inimigos; por um caminho sair&aacute;s contra eles, e por sete caminhos fugir&aacute;s deles; e ser&aacute;s espet&aacute;culo horrendo a todos os reinos da terra.</P>
<P>26 Os teus cad&aacute;veres servir&atilde;o de pasto a todas as aves do c&eacute;u, e aos animais da terra, e n&atilde;o haver&aacute; quem os enxote.</P>
<P>27 O Senhor te ferir&aacute; com as &uacute;lceras do Egito, com tumores, com sarna e com coceira, de que n&atilde;o possas curar-te;</P>
<P>28 o Senhor te ferir&aacute; com loucura, com cegueira, e com pasmo de cora&ccedil;&atilde;o.</P>
<P>29 Apalpar&aacute;s ao meio-dia como o cego apalpa nas trevas, e n&atilde;o prosperar&aacute;s nos teus caminhos; ser&aacute;s oprimido e roubado todos os dias, e n&atilde;o haver&aacute; quem te salve.</P>
<P>30 Desposar-te-&aacute;s com uma mulher, por&eacute;m outro homem dormir&aacute; com ela; edificar&aacute;s uma casa, por&eacute;m n&atilde;o morar&aacute;s nela; plantar&aacute;s uma vinha, por&eacute;m n&atilde;o a desfrutar&aacute;s.</P>
<P>31 O teu boi ser&aacute; morto na tua presen&ccedil;a, por&eacute;m dele n&atilde;o comer&aacute;s; o teu jumento ser&aacute; roubado diante de ti, e n&atilde;o te ser&aacute; restitu&iacute;do a ti; as tuas ovelhas ser&atilde;o dadas aos teus inimigos, e n&atilde;o haver&aacute; quem te salve.</P>
<P>32 Teus filhos e tuas filhas ser&atilde;o dados a outro povo, os teus olhos o ver&atilde;o, e desfalecer&atilde;o de saudades deles todo o dia; por&eacute;m n&atilde;o haver&aacute; poder na tua m&atilde;o.</P>
<P>33 O fruto da tua terra e todo o teu trabalho com&ecirc;-los-&aacute; um povo que nunca conheceste; e ser&aacute;s oprimido e esmagado todos os dias.</P>
<P>34 E enlouquecer&aacute;s pelo que h&aacute;s de ver com os teus olhos.</P>
<P>35 Com &uacute;lceras malignas, de que n&atilde;o possas sarar, o Senhor te ferir&aacute; nos joelhos e nas pernas, sim, desde a planta do p&eacute; at&eacute; o alto da cabe&ccedil;a.</P>
<P>36 O Senhor te levar&aacute; a ti e a teu rei, que tiveres posto sobre ti, a uma na&ccedil;&atilde;o que n&atilde;o conheceste, nem tu nem teus pais; e ali servir&aacute;s a outros deuses, ao pau e &agrave; pedra.</P>
<P>37 E vir&aacute;s a ser por pasmo, prov&eacute;rbio e lud&iacute;brio entre todos os povos a que o Senhor te levar.</P>
<P>38 Levar&aacute;s muita semente para o teu campo, porem colher&aacute;s pouco; porque o gafanhoto a consumir&aacute;.</P>
<P>39 Plantar&aacute;s vinhas, e as cultivar&aacute;s, por&eacute;m n&atilde;o lhes beber&aacute;s o vinho, nem colher&aacute;s as uvas; porque o bicho as devorar&aacute;.</P>
<P>40 Ter&aacute;s oliveiras em todos os teus termos, por&eacute;m n&atilde;o te ungir&aacute;s com azeite; porque a azeitona te cair&aacute; da oliveira.</P>
<P>41 Filhos e filhas gerar&aacute;s, por&eacute;m n&atilde;o te pertencer&atilde;o; porque ir&atilde;o em cativeiro.</P>
<P>42 Todo o teu arvoredo e o fruto do teu solo consumi-los-&aacute; o gafanhoto.</P>
<P>43 O estrangeiro que est&aacute; no meio de ti se elevar&aacute; cada vez mais sobre ti, e tu cada vez mais descer&aacute;s;</P>
<P>44 ele emprestar&aacute; a ti, por&eacute;m tu n&atilde;o emprestar&aacute;s a ele; ele ser&aacute; a cabe&ccedil;a, e tu ser&aacute;s a cauda.</P>
<P>45 Todas estas maldi&ccedil;&otilde;es vir&atilde;o sobre ti, e te perseguir&atilde;o, e te alcan&ccedil;ar&atilde;o, at&eacute; que sejas destru&iacute;do, por n&atilde;o haveres dado ouvidos &agrave; voz do Senhor teu Deus, para guardares os seus mandamentos, e os seus estatutos, que te ordenou.</P>
<P>46 Estar&atilde;o sobre ti por sinal e por maravilha, como tamb&eacute;m sobre a tua descend&ecirc;ncia para sempre.</P>
<P>47 Por n&atilde;o haveres servido ao Senhor teu Deus com gosto e alegria de cora&ccedil;&atilde;o, por causa da abund&acirc;ncia de tudo,</P>
<P>48 servir&aacute;s aos teus inimigos, que o Senhor enviar&aacute; contra ti, em fome e sede, e em nudez, e em falta de tudo; e ele por&aacute; sobre o teu pesco&ccedil;o um jugo de ferro, at&eacute; que te haja destru&iacute;do.</P>
<P>49 O Senhor levantar&aacute; contra ti de longe, da extremidade da terra, uma na&ccedil;&atilde;o que voa como a &aacute;guia, na&ccedil;&atilde;o cuja l&iacute;ngua n&atilde;o entender&aacute;s;</P>
<P>50 na&ccedil;&atilde;o de rosto feroz, que n&atilde;o respeitar&aacute; ao velho, nem se compadecer&aacute; do mo&ccedil;o;</P>
<P>51 e comer&aacute; o fruto dos teus animais e o fruto do teu solo, at&eacute; que sejas destru&iacute;do; e n&atilde;o te deixar&aacute; gr&atilde;o, nem mosto, nem azeite, nem as crias das tuas vacas e das tuas ovelhas, at&eacute; que te fa&ccedil;a perecer;</P>
<P>52 e te sitiar&aacute; em todas as tuas portas, at&eacute; que em toda a tua terra venham a cair os teus altos e fortes muros, em que confiavas; sim, te sitiar&aacute; em todas as tuas portas, em toda a tua terra que o Senhor teu Deus te deu.</P>
<P>53 E, no cerco e no aperto com que os teus inimigos te apertar&atilde;o, comer&aacute;s o fruto do teu ventre, a carne de teus filhos e de tuas filhas, que o Senhor teu Deus te houver dado.</P>
<P>54 Quanto ao homem mais mimoso e delicado no meio de ti, o seu olho ser&aacute; mesquinho para com o seu irm&atilde;o, para com a mulher de seu rega&ccedil;o, e para com os filhos que ainda lhe ficarem de resto;</P>
<P>55 de sorte que n&atilde;o dar&aacute; a nenhum deles da carne de seus filhos que ele comer, porquanto nada lhe ter&aacute; ficado de resto no cerco e no aperto com que o teu inimigo te apertar&aacute; em todas as tuas portas.</P>
<P>56 Igualmente, quanto &agrave; mulher mais mimosa e delicada no meio de ti, que de mimo e delicadeza nunca tentou p&ocirc;r a planta de seu p&eacute; sobre a terra, ser&aacute; mesquinho o seu olho para com o homem de seu rega&ccedil;o, para com seu filho, e para com sua filha;</P>
<P>57 tamb&eacute;m ela ser&aacute; mesquinha para com as suas p&aacute;reas, que sa&iacute;rem dentre os seus p&eacute;s, e para com os seus filhos que tiver; porque os comer&aacute; &agrave;s escondidas pela falta de tudo, no cerco e no aperto com que o teu inimigo te apertar&aacute; nas tuas portas.</P>
<P>58 Se n&atilde;o tiveres cuidado de guardar todas as palavras desta lei, que est&atilde;o escritas neste livro, para temeres este nome glorioso e tem&iacute;vel, o Senhor teu Deus;</P>
<P>59 ent&atilde;o o Senhor far&aacute; espantosas as tuas pragas, e as pragas da tua descend&ecirc;ncia, grandes e duradouras pragas, e enfermidades malignas e duradouras;</P>
<P>60 e far&aacute; tornar sobre ti todos os males do Egito, de que tiveste temor; e eles se apegar&atilde;o a ti.</P>
<P>61 Tamb&eacute;m o Senhor far&aacute; vir a ti toda enfermidade, e toda praga que n&atilde;o est&aacute; escrita no livro desta lei, at&eacute; que sejas destru&iacute;do.</P>
<P>62 Assim ficareis poucos em n&uacute;mero, depois de haverdes sido em multid&atilde;o como as estrelas do c&eacute;u; porquanto n&atilde;o deste ouvidos &agrave; voz do Senhor teu Deus.</P>
<P>63 E ser&aacute; que, assim como o Senhor se deleitava em v&oacute;s, para fazer-vos o bem e multiplicar-vos, assim o Senhor se deleitar&aacute; em destruir-vos e consumir-vos; e sereis desarraigados da terra na qual estais entrando para a possuirdes.</P>
<P>64 E o Senhor vos espalhar&aacute; entre todos os povos desde uma extremidade da terra at&eacute; a outra; e ali servireis a outros deuses que n&atilde;o conhecestes, nem v&oacute;s nem vossos pais, deuses de pau e de pedra.</P>
<P>65 E nem ainda entre estas na&ccedil;&otilde;es descansar&aacute;s, nem a planta de teu p&eacute; ter&aacute; repouso; mas o Senhor ali te dar&aacute; cora&ccedil;&atilde;o tremente, e desfalecimento de olhos, e desmaio de alma.</P>
<P>66 E a tua vida estar&aacute; como em suspenso diante de ti; e estremecer&aacute;s de noite e de dia, e n&atilde;o ter&aacute;s seguran&ccedil;a da tua pr&oacute;pria vida.</P>
<P>67 Pela manh&atilde; dir&aacute;s: Ah! quem me dera ver a tarde; E &agrave; tarde dir&aacute;s: Ah! quem me dera ver a manh&atilde;! pelo pasmo que ter&aacute;s em teu cora&ccedil;&atilde;o, e pelo que ver&aacute;s com os teus olhos.</P>
<P>68 E o Senhor te far&aacute; voltar ao Egito em navios, pelo caminho de que te disse: Nunca mais o ver&aacute;s. Ali vos poreis a venda como escravos e escravas aos vossos inimigos, mas n&atilde;o haver&aacute; quem vos compre.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="05Deut00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/05Deut28.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:59 GMT -->
</HTML>
