<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/05Deut29.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>05-Deuteronômio Capítulo : 29</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="05Deut00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">05-Deuteron&ocirc;mio Cap&iacute;tulo : 29</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Estas s&atilde;o as palavras do pacto que o Senhor ordenou a Mois&eacute;s que fizesse com os filhos de Israel na terra de Moabe, al&eacute;m do pacto que fizera com eles em Horebe.</P>
<P>2 Chamou, pois, Mois&eacute;s a todo o Israel, e disse-lhes: Vistes tudo quanto o Senhor fez perante vossos olhos, na terra do Egito, a Fara&oacute;, a todos os seus servos e a toda a sua terra;</P>
<P>3 as grandes provas que os teus olhos viram, os sinais e aquelas grandes maravilhas.</P>
<P>4 Mas at&eacute; hoje o Senhor n&atilde;o vos tem dado um cora&ccedil;&atilde;o para entender, nem olhos para ver, nem ouvidos para ouvir.</P>
<P>5 Quarenta anos vos fiz andar pelo deserto; n&atilde;o se envelheceu sobre v&oacute;s a vossa roupa, nem o sapato no vosso p&eacute;.</P>
<P>6 P&atilde;o n&atilde;o comestes, vinho e bebida forte n&atilde;o bebestes; para que soub&eacute;sseis que eu sou o Senhor vosso Deus.</P>
<P>7 Quando, pois, viemos a este lugar, Siom, rei de Hesbom, e Ogue, rei de Bas&atilde;, nos sa&iacute;ram ao encontro, &agrave; peleja, e n&oacute;s os ferimos;</P>
<P>8 e lhes tomamos a terra, e a demos por heran&ccedil;a aos rubenitas, aos gaditas e &agrave; meia tribo dos manassitas.</P>
<P>9 Guardai, pois, as palavras deste pacto e cumpri-as, para que prospereis em tudo quanto fizerdes.</P>
<P>10 V&oacute;s todos estais hoje perante o Senhor vosso Deus: os vossos cabe&ccedil;as, as vossas tribos, os vossos anci&atilde;os e os vossos oficiais, a saber, todos os homens de Israel,</P>
<P>11 os vossos pequeninos, as vossas mulheres, e o estrangeiro que est&aacute; no meio do vosso arraial, tanto o rachador da vossa lenha como o tirador da vossa &aacute;gua;</P>
<P>12 para entrardes no pacto do Senhor vosso Deus, e no seu juramento que o Senhor vosso Deus hoje faz convosco;</P>
<P>13 para que hoje vos estabele&ccedil;a por seu povo, e ele vos seja por Deus, como vos disse e como prometeu com juramento a vossos pais, a Abra&atilde;o, a Isaque e a Jac&oacute;.</P>
<P>14 Ora, n&atilde;o &eacute; somente convosco que fa&ccedil;o este pacto e este juramento,</P>
<P>15 mas &eacute; com aquele que hoje est&aacute; aqui conosco perante o Senhor nosso Deus, e tamb&eacute;m com aquele que hoje n&atilde;o est&aacute; aqui conosco</P>
<P>16 (porque v&oacute;s sabeis como habitamos na terra do Egito, e como passamos pelo meio das na&ccedil;&otilde;es, pelas quais passastes;</P>
<P>17 e vistes as suas abomina&ccedil;&otilde;es, os seus &iacute;dolos de pau e de pedra, de prata e de ouro, que havia entre elas);</P>
<P>18 para que entre v&oacute;s n&atilde;o haja homem, nem mulher, nem fam&iacute;lia, nem tribo, cujo cora&ccedil;&atilde;o hoje se desvie do Senhor nosso Deus, e v&aacute; servir aos deuses dessas na&ccedil;&otilde;es; para que entre v&oacute;s n&atilde;o haja raiz que produza veneno e fel,</P>
<P>19 e aconte&ccedil;a que algu&eacute;m, ouvindo as palavras deste juramento, se aben&ccedil;oe no seu cora&ccedil;&atilde;o, dizendo: Terei paz, ainda que ande na teimosia do meu cora&ccedil;&atilde;o para acrescentar &agrave; sede a bebedeira.</P>
<P>20 O Senhor n&atilde;o lhe querer&aacute; perdoar, pelo contr&aacute;rio fumegar&aacute; contra esse homem a ira do Senhor, e o seu zelo, e toda maldi&ccedil;&atilde;o escrita neste livro pousar&aacute; sobre ele, e o Senhor lhe apagar&aacute; o nome de debaixo do c&eacute;u.</P>
<P>21 Assim o Senhor o separar&aacute; para mal, dentre todas as tribos de Israel, conforme todas as maldi&ccedil;&otilde;es do pacto escrito no livro desta lei.</P>
<P>22 Pelo que a gera&ccedil;&atilde;o vindoura - os vossos filhos que se levantarem depois de v&oacute;s - e o estrangeiro que vier de terras remotas dir&atilde;o, ao verem as pragas desta terra, e as suas doen&ccedil;as, com que o Senhor a ter&aacute; afligido,</P>
<P>23 e que toda a sua terra &eacute; enxofre e sal e abrasamento, de sorte que n&atilde;o ser&aacute; semeada, e nada produzir&aacute;, nem nela crescer&aacute; erva alguma, assim como foi a destrui&ccedil;&atilde;o de Sodoma e de Gomorra, de Adm&aacute; e de Zeboim, que o Senhor destruiu na sua ira e no seu furor;</P>
<P>24 sim, todas as na&ccedil;&otilde;es dir&atilde;o: Por que fez o Senhor assim com esta terra? Que significa o furor de tamanha ira?</P>
<P>25 Ent&atilde;o se dir&aacute;: Porquanto deixaram o pacto do Senhor, o Deus de seus pais, que tinha feito com eles, quando os tirou da terra do Egito;</P>
<P>26 e se foram e serviram a outros deuses, e os adoraram; deuses que eles n&atilde;o tinham conhecido, e que lhes n&atilde;o foram dados;</P>
<P>27 por isso &eacute; que a ira do Senhor se acendeu contra esta terra, para trazer sobre ela toda maldi&ccedil;&atilde;o que est&aacute; escrita neste livro;</P>
<P>28 e o Senhor os arrancou da sua terra com ira, com furor e com grande indigna&ccedil;&atilde;o, e os lan&ccedil;ou em outra terra, como neste dia se v&ecirc;.</P>
<P>29 As coisas encobertas pertencem ao Senhor nosso Deus, mas as reveladas nos pertencem a n&oacute;s e a nossos filhos para sempre, para que observemos todas as palavras desta lei.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="05Deut00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/05Deut29.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:59 GMT -->
</HTML>
