<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/05Deut31.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>05-Deuteronômio Capítulo : 31</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="05Deut00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">05-Deuteron&ocirc;mio Cap&iacute;tulo : 31</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Prosseguindo Mois&eacute;s, falou ainda estas palavras a todo o Israel,</P>
<P>2 dizendo-lhes: Cento e vinte anos tenho eu hoje. J&aacute; n&atilde;o posso mais sair e entrar; e o Senhor me disse: N&atilde;o passar&aacute;s este Jord&atilde;o.</P>
<P>3 O Senhor teu Deus passar&aacute; adiante de ti; ele destruir&aacute; estas na&ccedil;&otilde;es de diante de ti, para que as possuas. Josu&eacute; passar&aacute; adiante de ti, como o Senhor disse.</P>
<P>4 E o Senhor lhes far&aacute; como fez a Siom e a Ogue, reis dos amorreus, e &agrave; sua terra, aos quais destruiu.</P>
<P>5 Quando, pois, o Senhor vo-los entregar, fareis com eles conforme todo o mandamento que vos tenho ordenado.</P>
<P>6 Sede fortes e corajosos; n&atilde;o temais, nem vos atemorizeis diante deles; porque o Senhor vosso Deus &eacute; quem vai convosco. N&atilde;o vos deixar&aacute;, nem vos desamparar&aacute;.</P>
<P>7 Ent&atilde;o chamou Mois&eacute;s a Josu&eacute;, e lhe disse &agrave; vista de todo o Israel: S&ecirc; forte e corajoso, porque tu entrar&aacute;s com este povo na terra que o Senhor, com juramento, prometeu a teus pais lhes daria; e tu os far&aacute;s herd&aacute;-la.</P>
<P>8 O Senhor, pois, &eacute; aquele que vai adiante de ti; ele ser&aacute; contigo, n&atilde;o te deixar&aacute;, nem te desamparar&aacute;. N&atilde;o temas, nem te espantes.</P>
<P>9 Mois&eacute;s escreveu esta lei, e a entregou aos sacerdotes, filhos de Levi, que levavam a arca do pacto do Senhor, e a todos os anci&atilde;os de Israel.</P>
<P>10 Tamb&eacute;m Mois&eacute;s lhes deu ordem, dizendo: Ao fim de cada sete anos, no tempo determinado do ano da remiss&atilde;o, na festa dos tabern&aacute;culos,</P>
<P>11 quando todo o Israel vier a comparecer perante ao Senhor teu Deus, no lugar que ele escolher, lereis esta lei diante de todo o Israel, para todos ouvirem.</P>
<P>12 Congregai o povo, homens, mulheres e pequeninos, e os estrangeiros que est&atilde;o dentro das vossas portas, para que ou&ccedil;am e aprendam, e temam ao Senhor vosso Deus, e tenham cuidado de cumprir todas as palavras desta lei;</P>
<P>13 e que seus filhos que n&atilde;o a souberem ou&ccedil;am, e aprendam a temer ao Senhor vosso Deus, todos os dias que viverdes sobre a terra a qual estais passando o Jord&atilde;o para possuir.</P>
<P>14 Tamb&eacute;m disse o Senhor a Mois&eacute;s: Eis que vem chegando o dia em que h&aacute;s de morrer. Chama a Josu&eacute;, e apresentai-vos na tenda da revela&ccedil;&atilde;o, para que eu lhe d&ecirc; ordens. Assim foram Mois&eacute;s e Josu&eacute;, e se apresentaram na tenda da revela&ccedil;&atilde;o.</P>
<P>15 Ent&atilde;o o Senhor apareceu na tenda, na coluna de nuvem; e a coluna de nuvem parou sobre a porta da tenda.</P>
<P>16 E disse o Senhor a Mois&eacute;s: Eis que dormir&aacute;s com teus pais; e este povo se levantar&aacute;, e se prostituir&aacute; indo ap&oacute;s os deuses estranhos da terra na qual est&aacute; entrando, e me deixar&aacute;, e quebrar&aacute; o meu pacto, que fiz com ele.</P>
<P>17 Ent&atilde;o se acender&aacute; a minha ira naquele dia contra ele, e eu o deixarei, e dele esconderei o meu rosto, e ele ser&aacute; devorado. Tantos males e ang&uacute;stias o alcan&ccedil;ar&atilde;o, que dir&aacute; naquele dia: N&atilde;o &eacute;, porventura, por n&atilde;o estar o meu Deus comigo, que me sobrevieram estes males?</P>
<P>18 Esconderei pois, totalmente o meu rosto naquele dia, por causa de todos os males que ele tiver feito, por se haver tornado para outros deuses.</P>
<P>19 Agora, pois, escrevei para v&oacute;s este c&acirc;ntico, e ensinai-o aos filhos de Israel; ponde-o na sua boca, para que este c&acirc;ntico me sirva por testemunha contra o povo de Israel.</P>
<P>20 Porque o introduzirei na terra que, com juramento, prometi a seus pais, terra que mana leite e mel; comer&aacute;, fartar-se-&aacute;, e engordar&aacute;; ent&atilde;o, tornando-se para outros deuses, os servir&aacute;, e me desprezar&aacute;, violando o meu pacto.</P>
<P>21 E ser&aacute; que, quando lhe sobrevierem muitos males e ang&uacute;stias, ent&atilde;o este c&acirc;ntico responder&aacute; contra ele por testemunha, pois n&atilde;o ser&aacute; esquecido da boca de sua descend&ecirc;ncia; porquanto conhe&ccedil;o a sua imagina&ccedil;&atilde;o, o que ele maquina hoje, antes de eu o ter introduzido na terra que lhe prometi com juramento.</P>
<P>22 Assim Mois&eacute;s escreveu este c&acirc;ntico naquele dia, e o ensinou aos filhos de Israel.</P>
<P>23 E ordenou o Senhor a Josu&eacute;, filho de Num, dizendo: s&ecirc; forte e corajoso, porque tu introduzir&aacute;s os filhos de Israel na terra que, com juramento, lhes prometi; e eu serei contigo.</P>
<P>24 Ora, tendo Mois&eacute;s acabado de escrever num livro todas as palavras desta lei,</P>
<P>25 deu ordem aos levitas que levavam a arca do pacto do Senhor, dizendo:</P>
<P>26 Tomai este livro da lei, e ponde-o ao lado da arca do pacto do Senhor vosso Deus, para que ali esteja por testemunha contra v&oacute;s.</P>
<P>27 Porque conhe&ccedil;o a vossa rebeldia e a vossa dura cerviz; eis que, vivendo eu ainda hoje convosco, rebeldes fostes contra o Senhor; e quanto mais depois da minha morte!</P>
<P>28 Congregai perante mim todos os anci&atilde;os das vossas tribos, e vossos oficiais, para que eu fale estas palavras aos seus ouvidos, e tome por testemunhas contra eles o c&eacute;u e a terra.</P>
<P>29 Porque eu sei que depois da minha morte certamente vos corrompereis, e vos desviareis do caminho que vos ordenei; ent&atilde;o este mal vos sobrevir&aacute; nos &uacute;ltimos dias, quando fizerdes o que &eacute; mau aos olhos do Senhor, para o provocar &agrave; ira com a obra das vossas m&atilde;os.</P>
<P>30 Ent&atilde;o Mois&eacute;s proferiu todas as palavras deste c&acirc;ntico, ouvindo-o toda a assembl&eacute;ia de Israel:</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="05Deut00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/05Deut31.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:59 GMT -->
</HTML>
