<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/05Deut11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>05-Deuteronômio Capítulo : 11</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="05Deut00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">05-Deuteron&ocirc;mio Cap&iacute;tulo : 11</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Amar&aacute;s, pois, ao Senhor teu Deus, e guardar&aacute;s as suas ordenan&ccedil;as, os seus estatutos, os seus preceitos e os seus mandamentos, por todos os dias.</P>
<P>2 Considerai hoje (pois n&atilde;o falo com vossos filhos, que n&atilde;o conheceram, nem viram) a instru&ccedil;&atilde;o do Senhor vosso Deus, a sua grandeza, a sua m&atilde;o forte, e o seu bra&ccedil;o estendido;</P>
<P>3 os seus sinais, as suas obras, que fez no meio do Egito a Fara&oacute;, rei do Egito, e a toda a sua terra;</P>
<P>4 o que fez ao ex&eacute;rcito dos eg&iacute;pcios, aos seus cavalos e aos seus carros; como fez passar sobre eles as &aacute;guas do Mar Vermelho, quando vos perseguiam, e como o Senhor os destruiu at&eacute; o dia de hoje;</P>
<P>5 o que vos fez no deserto, at&eacute; chegardes a este lugar;</P>
<P>6 e o que fez a Dat&atilde; e a Abir&atilde;o, filhos de Eliabe, filho de R&uacute;ben; como a terra abriu a sua boca e os tragou com as suas casas e as suas tendas, e bem assim todo ser vivente que lhes pertencia, no meia de todo o Israel;</P>
<P>7 porquanto os vossos olhos s&atilde;o os que viram todas as grandes obras que fez o Senhor.</P>
<P>8 Guardareis, pois, todos os mandamentos que eu vos ordeno hoje, para que sejais fortes, e entreis, e ocupeis a terra a que estais passando para a possuirdes;</P>
<P>9 e para que prolongueis os dias nessa terra que o Senhor, com juramento, prometeu dar a vossos pais e &agrave; sua descend&ecirc;ncia, terra que mana leite e mel.</P>
<P>10 Pois a terra na qual estais entrando para a possuirdes n&atilde;o &eacute; como a terra do Egito, de onde sa&iacute;stes, em que seme&aacute;veis a vossa semente, e a reg&aacute;veis com o vosso p&eacute;, como a uma horta;</P>
<P>11 mas a terra a que estais passando para a possuirdes &eacute; terra de montes e de vales; da chuva do c&eacute;u bebe as &aacute;guas;</P>
<P>12 terra de que o Senhor teu Deus toma cuidado; os olhos do Senhor teu Deus est&atilde;o sobre ela continuamente, desde o princ&iacute;pio at&eacute; o fim do ano.</P>
<P>13 E h&aacute; de ser que, se diligentemente obedeceres a meus mandamentos que eu hoje te ordeno, de amar ao Senhor teu Deus, e de o servir de todo o teu cora&ccedil;&atilde;o e de toda a tua alma,</P>
<P>14 darei a chuva da tua terra a seu tempo, a tempor&atilde; e a ser&ocirc;dia, para que recolhas o teu gr&atilde;o, o teu mosto e o teu azeite;</P>
<P>15 e darei erva no teu campo para o teu gado, e comer&aacute;s e fartar-te-&aacute;s.</P>
<P>16 Guardai-vos para que o vosso cora&ccedil;&atilde;o n&atilde;o se engane, e vos desvieis, e sirvais a outros deuses, e os adoreis;</P>
<P>17 e a ira do Senhor se acenda contra v&oacute;s, e feche ele o c&eacute;u, e n&atilde;o caia chuva, e a terra n&atilde;o d&ecirc; o seu fruto, e cedo pere&ccedil;ais da boa terra que o Senhor vos d&aacute;.</P>
<P>18 Ponde, pois, estas minhas palavras no vosso cora&ccedil;&atilde;o e na vossa alma; at&aacute;-las-eis por sinal na vossa m&atilde;o, e elas vos ser&atilde;o por frontais entre os vossos olhos;</P>
<P>19 e ensin&aacute;-las-eis a vossos filhos, falando delas sentados em vossas casas e andando pelo caminho, ao deitar-vos e ao levantar-vos;</P>
<P>20 e escrev&ecirc;-las-eis nos umbrais de vossas casas, e nas vossas portas;</P>
<P>21 para que se multipliquem os vossos dias e os dias de vossos filhos na terra que o Senhor, com juramento, prometeu dar a vossos pais, enquanto o c&eacute;u cobrir a terra.</P>
<P>22 Porque, se diligentemente guardardes todos estes mandamentos que eu vos ordeno, se amardes ao Senhor vosso Deus, e andardes em todos os seus caminhos, e a ele vos apegardes,</P>
<P>23 tamb&eacute;m o Senhor lan&ccedil;ar&aacute; fora de diante de v&oacute;s todas estas na&ccedil;&otilde;es, e possuireis na&ccedil;&otilde;es maiores e mais poderosas do que v&oacute;s.</P>
<P>24 Todo lugar que pisar a planta do vosso p&eacute; ser&aacute; vosso; o vosso termo se estender&aacute; do deserto ao L&iacute;bano, e do rio, o rio Eufrates, at&eacute; o mar ocidental.</P>
<P>25 Ningu&eacute;m vos poder&aacute; resistir; o Senhor vosso Deus por&aacute; o medo e o terror de v&oacute;s sobre toda a terra que pisardes, assim como vos disse.</P>
<P>26 Vede que hoje eu ponho diante de v&oacute;s a b&ecirc;n&ccedil;&atilde;o e a maldi&ccedil;&atilde;o:</P>
<P>27 A b&ecirc;n&ccedil;&atilde;o, se obedecerdes aos mandamentos do Senhor vosso Deus, que eu hoje vos ordeno;</P>
<P>28 por&eacute;m a maldi&ccedil;&atilde;o, se n&atilde;o obedecerdes aos mandamentos do Senhor vosso Deus, mas vos desviardes do caminho que eu hoje vos ordeno, para seguirdes outros deuses que nunca conhecestes.</P>
<P>29 Ora, quando o Senhor teu Deus te introduzir na terra a que vais para possu&iacute;-la, pronunciar&aacute;s a b&ecirc;n&ccedil;&atilde;o sobre o monte Gerizim, e a maldi&ccedil;&atilde;o sobre o monte Ebal.</P>
<P>30 Porventura n&atilde;o est&atilde;o eles al&eacute;m do Jord&atilde;o, atr&aacute;s do caminho do p&ocirc;r do sol, na terra dos cananeus, que habitam na Arab&aacute; defronte de Gilgal, junto aos carvalhos de Mor&eacute;?</P>
<P>31 Porque estais a passar o Jord&atilde;o para entrardes a possuir a terra que o Senhor vosso Deus vos d&aacute;; e a possuireis, e nela habitareis.</P>
<P>32 Tende, pois, cuidado em observar todos os estatutos e os preceitos que eu hoje vos proponho.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="05Deut00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/05Deut11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:57 GMT -->
</HTML>
