<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/05Deut07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>05-Deuteronômio Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="05Deut00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">05-Deuteron&ocirc;mio Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Quando o Senhor teu Deus te houver introduzido na terra a que vais a fim de possu&iacute;-la, e tiver lan&ccedil;ado fora de diante de ti muitas na&ccedil;&otilde;es, a saber, os heteus, os girgaseus, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus, sete na&ccedil;&otilde;es mais numerosas e mais poderosas do que tu;</P>
<P>2 e quando o Senhor teu Deus tas tiver entregue, e as ferires, totalmente as destruir&aacute;s; n&atilde;o far&aacute;s com elas pacto algum, nem ter&aacute;s piedade delas;</P>
<P>3 n&atilde;o contrair&aacute;s com elas matrim&ocirc;nios; n&atilde;o dar&aacute;s tuas filhas a seus filhos, e n&atilde;o tomar&aacute;s suas filhas para teus filhos;</P>
<P>4 pois fariam teus filhos desviarem-se de mim, para servirem a outros deuses; e a ira do Senhor se acenderia contra v&oacute;s, e depressa vos consumiria.</P>
<P>5 Mas assim lhes fareis: Derrubareis os seus altares, quebrareis as suas colunas, cortareis os seus aserins, e queimareis a fogo as suas imagens esculpidas.</P>
<P>6 Porque tu &eacute;s povo santo ao Senhor teu Deus; o Senhor teu Deus te escolheu, a fim de lhe seres o seu pr&oacute;prio povo, acima de todos os povos que h&aacute; sobre a terra.</P>
<P>7 O Senhor n&atilde;o tomou prazer em v&oacute;s nem vos escolheu porque f&ocirc;sseis mais numerosos do que todos os outros povos, pois &eacute;reis menos em n&uacute;mero do que qualquer povo;</P>
<P>8 mas, porque o Senhor vos amou, e porque quis guardar o juramento que fizera a vossos pais, foi que vos tirou com m&atilde;o forte e vos resgatou da casa da servid&atilde;o, da m&atilde;o de Fara&oacute;, rei do Egito.</P>
<P>9 Saber&aacute;s, pois, que o Senhor teu Deus &eacute; que &eacute; Deus, o Deus fiel, que guarda o pacto e a miseric&oacute;rdia, at&eacute; mil gera&ccedil;&otilde;es, aos que o amam e guardam os seus mandamentos;</P>
<P>10 e que retribui diretamente aos que o odeiam, para os destruir; n&atilde;o ser&aacute; remisso para quem o odeia, diretamente lhe retribuir&aacute;.</P>
<P>11 Guardar&aacute;s, pois, os mandamentos, os estatutos e os preceitos que eu hoje te ordeno, para os cumprires.</P>
<P>12 Suceder&aacute;, pois, que, por ouvirdes estes preceitos, e os guardardes e cumprirdes, o Senhor teu Deus te guardar&aacute; o pacto e a miseric&oacute;rdia que com juramento prometeu a teus pais;</P>
<P>13 ele te amar&aacute;, te aben&ccedil;oar&aacute; e te far&aacute; multiplicar; aben&ccedil;oar&aacute; o fruto do teu ventre, e o fruto da tua terra, o teu gr&atilde;o, o teu mosto e o teu azeite, a cria&ccedil;&atilde;o das tuas vacas, e as crias dos teus rebanhos, na terra que com juramento prometeu a teus pais te daria.</P>
<P>14 Bendito ser&aacute;s mais do que todos os povos; n&atilde;o haver&aacute; est&eacute;ril no meio de ti, seja homem, seja mulher, nem entre os teus animais.</P>
<P>15 E o Senhor desviar&aacute; de ti toda enfermidade; n&atilde;o por&aacute; sobre ti nenhuma das m&aacute;s doen&ccedil;as dos eg&iacute;pcios, que bem conheces; no entanto as por&aacute;s sobre todos os que te odiarem.</P>
<P>16 Consumir&aacute;s todos os povos que o Senhor teu Deus te entregar; os teus olhos n&atilde;o ter&atilde;o piedade deles; e n&atilde;o servir&aacute;s a seus deuses, pois isso te seria por la&ccedil;o.</P>
<P>17 Se disseres no teu cora&ccedil;&atilde;o: Estas na&ccedil;&otilde;es s&atilde;o mais numerosas do que eu; como as poderei desapossar?</P>
<P>18 delas n&atilde;o ter&aacute;s medo; antes lembrarte-&aacute;s do que o Senhor teu Deus fez a Fara&oacute; e a todos os eg&iacute;pcios;</P>
<P>19 das grandes provas que os teus olhos viram, e dos sinais, e das maravilhas, e da m&atilde;o forte, e do bra&ccedil;o estendido, com que o Senhor teu Deus te tirou: Assim far&aacute; o Senhor teu Deus a todos os povos, diante dos quais tu temes.</P>
<P>20 Al&eacute;m disso o Senhor teu Deus mandar&aacute; entre eles vesp&otilde;es, at&eacute; que pere&ccedil;am os restantes que se tiverem escondido de ti.</P>
<P>21 N&atilde;o te espantes diante deles, porque o Senhor teu Deus est&aacute; no meio de ti, Deus grande e terr&iacute;vel.</P>
<P>22 E o Senhor teu Deus lan&ccedil;ar&aacute; fora de diante de ti, pouco a pouco, estas na&ccedil;&otilde;es; n&atilde;o poder&aacute;s destru&iacute;-las todas de pronto, para que as feras do campo n&atilde;o se multipliquem contra ti.</P>
<P>23 E o Senhor tas entregar&aacute; a ti, e lhes infligir&aacute; uma grande derrota, at&eacute; que sejam destru&iacute;das.</P>
<P>24 Tamb&eacute;m os seus reis te entregar&aacute; nas tuas m&atilde;os, e far&aacute;s desaparecer o nome deles de debaixo do c&eacute;u; nenhum te poder&aacute; resistir, at&eacute; que os tenhas destru&iacute;do.</P>
<P>25 As imagens esculpidas de seus deuses queimar&aacute;s a fogo; n&atilde;o cobi&ccedil;ar&aacute;s a prata nem o ouro que est&atilde;o sobre elas, nem deles te apropriar&aacute;s, para que n&atilde;o te enlaces neles; pois s&atilde;o abomina&ccedil;&atilde;o ao Senhor teu Deus.</P>
<P>26 N&atilde;o meter&aacute;s, pois, uma abomina&ccedil;&atilde;o em tua casa, para que n&atilde;o sejas an&aacute;tema, semelhante a ela; de todo a detestar&aacute;s, e de todo a abominar&aacute;s, pois &eacute; an&aacute;tema.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="05Deut00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/05Deut07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:57 GMT -->
</HTML>
