<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/05Deut02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:56 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>05-Deuteronômio Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="05Deut00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">05-Deuteron&ocirc;mio Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois viramo-nos, e caminhamos para o deserto, pelo caminho do Mar Vermelho, como o Senhor me tinha dito, e por muitos dias rodeamos o monte Seir.</P>
<P>2 Ent&atilde;o o Senhor me disse:</P>
<P>3 Basta de rodeardes este monte; virai-vos para o norte.</P>
<P>4 D&aacute; ordem ao povo, dizendo: Haveis de passar pelo territ&oacute;rio de vossos irm&atilde;os, os filhos de Esa&uacute;, que habitam em Seir; e eles ter&atilde;o medo de v&oacute;s. Portanto guardai-vos bem;</P>
<P>5 n&atilde;o contendais com eles, porque n&atilde;o vos darei da sua terra nem sequer o que pisar a planta de um p&eacute;; porquanto a Esa&uacute; dei o monte Seir por heran&ccedil;a.</P>
<P>6 Comprareis deles por dinheiro mantimento para comerdes, como tamb&eacute;m comprareis deles &aacute;gua para beberdes.</P>
<P>7 Pois o Senhor teu Deus te h&aacute; aben&ccedil;oado em toda obra das tuas m&atilde;os; ele tem conhecido o teu caminho por este grande deserto; estes quarenta anos o Senhor teu Deus tem estado contigo; nada te h&aacute; faltado.</P>
<P>8 Assim, pois, passamos por nossos irm&atilde;os, os filhos de Esa&uacute;, que habitam em Seir, desde o caminho da Arab&aacute; de Elate e de Eziom-Geber: Depois nos viramos e passamos pelo caminho do deserto de Moabe.</P>
<P>9 Ent&atilde;o o Senhor me disse: N&atilde;o molestes aos de Moabe, e n&atilde;o contendas com eles em peleja, porque nada te darei da sua terra por heran&ccedil;a; porquanto dei Ar por heran&ccedil;a aos filhos de L&oacute;.</P>
<P>10 (Antes haviam habitado nela os emins, povo grande e numeroso, e alto como os anaquins;</P>
<P>11 eles tamb&eacute;m s&atilde;o considerados refains como os anaquins; mas os moabitas lhes chamam emins.</P>
<P>12 Outrora os horeus tamb&eacute;m habitaram em Seir; por&eacute;m os filhos de Esa&uacute; os desapossaram, e os destru&iacute;ram de diante de si, e habitaram no lugar deles, assim come Israel fez &agrave; terra da sua heran&ccedil;a, que o Senhor lhe deu.)</P>
<P>13 Levantai-vos agora, e passai o ribeiro de Zerede. Passamos, pois, o ribeiro de Zerede.</P>
<P>14 E os dias que caminhamos, desde Cades-Barn&eacute;ia at&eacute; passarmos o ribeiro de Zerede, foram trinta e oito anos, at&eacute; que toda aquela gera&ccedil;&atilde;o dos homens de guerra se consumiu do meio do arraial, como o Senhor lhes jurara.</P>
<P>15 Tamb&eacute;m foi contra eles a m&atilde;o do Senhor, para os destruir do meio do arraial, at&eacute; os haver consumido.</P>
<P>16 Ora, sucedeu que, sendo j&aacute; consumidos pela morte todos os homens de guerra dentre o povo,</P>
<P>17 o Senhor me disse:</P>
<P>18 Hoje passar&aacute;s por Ar, o limite de Moabe;</P>
<P>19 e quando chegares defronte dos amonitas, n&atilde;o os molestes, e com eles n&atilde;o contendas, porque nada te darei da terra dos amonitas por heran&ccedil;a; porquanto aos filhos de L&oacute; a dei por heran&ccedil;a.</P>
<P>20 (Tamb&eacute;m essa &eacute; considerada terra de refains; outrora habitavam nela refains, mas os amonitas lhes chamam zanzumins,</P>
<P>21 povo grande e numeroso, e alto como os anaquins; mas o Senhor os destruiu de diante dos amonitas; e estes, tendo-os desapossado, habitaram no lugar deles;</P>
<P>22 assim como fez pelos filhos de Esa&uacute;, que habitam em Seir, quando de diante deles destruiu os horeus; e os filhos de Esa&uacute;, havendo-os desapossado, habitaram no lugar deles at&eacute; hoje.</P>
<P>23 Tamb&eacute;m os caftorins, que sa&iacute;ram de Caftor, destru&iacute;ram os aveus, que habitavam em aldeias at&eacute; Gaza, e habitaram no lugar deles.)</P>
<P>24 Levantai-vos, parti e passai o ribeiro de Arnom; eis que entreguei nas tuas m&atilde;os a Siom, o amorreu, rei de Hesbom, e &agrave; sua terra; come&ccedil;a a te apoderares dela, contendendo com eles em peleja.</P>
<P>25 Neste dia come&ccedil;arei a meter terror e medo de ti aos povos que est&atilde;o debaixo de todo o c&eacute;u; os quais, ao ouvirem a tua fama, tremer&atilde;o e se angustiar&atilde;o por causa de ti.</P>
<P>26 Ent&atilde;o, do deserto de Quedemote, mandei mensageiros a Siom, rei de Hesbom, com palavras de paz, dizendo:</P>
<P>27 Deixa-me passar pela tua terra; somente pela estrada irei, n&atilde;o me desviando nem para a direita nem para a esquerda.</P>
<P>28 Por dinheiro me vender&aacute;s mantimento, para que eu coma; e por dinheiro me dar&aacute;s a &aacute;gua, para que eu beba. T&atilde;o-somente deixa-me passar a p&eacute;,</P>
<P>29 assim como me fizeram os filhos de Esa&uacute;, que habitam em Seir, e os moabitas que habitam em Ar; at&eacute; que eu passe o Jord&atilde;o para a terra que o Senhor nosso Deus nos d&aacute;.</P>
<P>30 Mas Siom, rei de Hesbom, n&atilde;o nos quis deixar passar por sua terra, porquanto o Senhor teu Deus lhe endurecera o esp&iacute;rito, e lhe fizera obstinado o cora&ccedil;&atilde;o, para to entregar nas m&atilde;os, como hoje se v&ecirc;.</P>
<P>31 Disse-me, pois, o Senhor: Eis aqui, comecei a entregar-te Siom e a sua terra; come&ccedil;a, pois, a te apoderares dela, para possu&iacute;res a sua terra por heran&ccedil;a.</P>
<P>32 Ent&atilde;o Siom nos saiu ao encontro, ele e todo o seu povo, &agrave; peleja, em Jaza;</P>
<P>33 e o Senhor nosso Deus no-lo entregou, e o ferimos a ele, e a seus filhos, e a todo o seu povo.</P>
<P>34 Tamb&eacute;m naquele tempo lhe tomamos todas as cidades, e fizemos perecer a todos, homens, mulheres e pequeninos, n&atilde;o deixando sobrevivente algum;</P>
<P>35 somente tomamos por presa o gado para n&oacute;s, juntamente com o despojo das cidades que hav&iacute;amos tomado.</P>
<P>36 Desde Aroer, que est&aacute; &agrave; borda do vale do Arnom, e desde a cidade que est&aacute; no vale, at&eacute; Gileade, nenhuma cidade houve t&atilde;o alta que de n&oacute;s escapasse; tudo o Senhor nosso Deus no-lo entregou.</P>
<P>37 Somente &agrave; terra dos amonitas n&atilde;o chegastes, nem a parte alguma da borda do ribeiro de Jaboque, nem a cidade alguma da regi&atilde;o montanhosa, nem a coisa alguma que o Senhor nosso Deus proibira.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="05Deut00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="05Deut34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/05Deut02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:56 GMT -->
</HTML>
