<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/06Josu07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>06-Josué Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="06Josu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">06-Josu&eacute; Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Mas os filhos de Israel cometeram uma transgress&atilde;o no tocante ao an&aacute;tema, pois Ac&atilde;, filho de Carmi, filho de Zabdi, filho de Zer&aacute;, da tribo de Jud&aacute;, tomou do an&aacute;tema; e a ira do Senhor se acendeu contra os filhos de Israel.</P>
<P>2 Josu&eacute; enviou de Jeric&oacute; alguns homens a Ai, que est&aacute; junto a Bete-&agrave;ven ao Oriente de Betel, e disse-lhes: Subi, e espiai a terra. Subiram, pois, aqueles homens, e espiaram a Ai.</P>
<P>3 Voltaram a Josu&eacute;, e disseram-lhe: N&atilde;o suba todo o povo; subam uns dois ou tr&ecirc;s mil homens, e destruam a Ai. N&atilde;o fatigues ali a todo o povo, porque os habitantes s&atilde;o poucos.</P>
<P>4 Assim, subiram l&aacute; do povo cerca de tr&ecirc;s mil homens, os quais fugiram diante dos homens de Ai.</P>
<P>5 E os homens de Ai mataram deles cerca de trinta e seis e, havendo-os perseguido desde a porta at&eacute; Sebarim, bateram-nos na descida; e o cora&ccedil;&atilde;o do povo se derreteu e se tornou como &aacute;gua.</P>
<P>6 Ent&atilde;o Josu&eacute; rasgou as suas vestes, e se prostrou com o rosto em terra perante a arca do Senhor at&eacute; a tarde, ele e os anci&atilde;os de Israel; e deitaram p&oacute; sobre as suas cabe&ccedil;as.</P>
<P>7 E disse Josu&eacute;: Ah, Senhor Deus! por que fizeste a este povo atravessar o Jord&atilde;o, para nos entregares nas m&atilde;os dos amorreus, para nos fazeres perecer? Oxal&aacute; nos tiv&eacute;ssemos contentado em morarmos al&eacute;m do Jord&atilde;o.</P>
<P>8 Ah, Senhor! que direi, depois que Israel virou as costas diante dos seus inimigos?</P>
<P>9 Pois os cananeus e todos os moradores da terra o ouvir&atilde;o e, cercando-nos, exterminar&atilde;o da terra o nosso nome; e ent&atilde;o, que far&aacute;s pelo teu grande nome?</P>
<P>10 Respondeu o Senhor a Josu&eacute;: Levanta-te! por que est&aacute;s assim prostrado com o rosto em terra?</P>
<P>11 Israel pecou; eles transgrediram o meu pacto que lhes tinha ordenado; tomaram do an&aacute;tema, furtaram-no e, dissimulando, esconderam-no entre a sua bagagem.</P>
<P>12 Por isso os filhos de Israel n&atilde;o puderam subsistir perante os seus inimigos, viraram as costas diante deles, porquanto se fizeram an&aacute;tema. N&atilde;o serei mais convosco, se n&atilde;o destruirdes o an&aacute;tema do meio de v&oacute;s.</P>
<P>13 Levanta-te santifica o povo, e dize-lhe: Santificai-vos para amanh&atilde;, pois assim diz o Senhor, o Deus de Israel: An&aacute;tema h&aacute; no meio de ti, Israel; n&atilde;o poder&aacute;s suster-te diante dos teus inimigos, enquanto n&atilde;o tirares do meio de ti o an&aacute;tema.</P>
<P>14 Amanh&atilde;, pois, vos chegareis, segundo as vossas tribos; a tribo que o Senhor tomar se chegar&aacute; por fam&iacute;lias; a fam&iacute;lia que o Senhor tomar se chegar&aacute; por casas; e a casa que o Senhor tomar se chegar&aacute; homem por homem.</P>
<P>15 E aquele que for tomado com o an&aacute;tema, ser&aacute; queimado no fogo, ele e tudo quanto tiver, porquanto transgrediu o pacto do Senhor, e fez uma loucura em Israel.</P>
<P>16 Ent&atilde;o Josu&eacute; se levantou de madrugada, e fez chegar Israel segundo as suas tribos, e foi tomada por sorte a tribo de Jud&aacute;;</P>
<P>17 fez chegar a tribo de Jud&aacute;, e foi tomada a fam&iacute;lia dos zera&iacute;tas; fez chegar a fam&iacute;lia dos zera&iacute;tas, homem por homem, e foi tomado Zabdi;</P>
<P>18 fez chegar a casa de Zabdi, homem por homem, e foi tomado Ac&atilde;, filho de Carmi, filho de Zabdi, filho de Zer&aacute;, da tribo de Jud&aacute;.</P>
<P>19 Ent&atilde;o disse Josu&eacute; a Ac&atilde;: Filho meu, d&aacute;, pe&ccedil;o-te, gl&oacute;ria ao Senhor Deus de Israel, e faze confiss&atilde;o perante ele. Declara-me agora o que fizeste; n&atilde;o mo ocultes.</P>
<P>20 Respondeu Ac&atilde; a Josu&eacute;: Verdadeiramente pequei contra o Senhor Deus de Israel, e eis o que fiz:</P>
<P>21 quando vi entre os despojos uma boa capa babil&ocirc;nica, e duzentos siclos de prata, e uma cunha de ouro do peso de cinq&uuml;enta siclos, cobicei-os e tomei-os; eis que est&atilde;o escondidos na terra, no meio da minha tenda, e a prata debaixo da capa.</P>
<P>22 Ent&atilde;o Josu&eacute; enviou mensageiros, que foram correndo &agrave; tenda; e eis que tudo estava escondido na sua tenda, estando a prata debaixo da capa.</P>
<P>23 Tomaram, pois, aquelas coisas do meio da tenda, e as trouxeram a Josu&eacute; e a todos os filhos de Israel; e as puseram perante o Senhor.</P>
<P>24 Ent&atilde;o Josu&eacute; e todo o Israel com ele tomaram Ac&atilde;, filho de Zer&aacute;, e a prata, a capa e a cunha de ouro, e seus filhos e suas filhas, e seus bois, jumentos e ovelhas, e a sua tenda, e tudo quanto tinha, e levaram-nos ao vale de Acor.</P>
<P>25 E disse Josu&eacute;: Por que nos perturbaste? hoje o Senhor te perturbar&aacute; a ti: E todo o Israel o apedrejou; queimaram-nos no fogo, e os apedrejaram:</P>
<P>26 E levantaram sobre ele um grande mont&atilde;o de pedras, que permanece at&eacute; o dia de hoje. E o Senhor se apartou do ardor da sua ira. Por isso se chama aquele lugar at&eacute; hoje o vale de Acor.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="06Josu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/06Josu07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:00 GMT -->
</HTML>
