<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/06Josu02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>06-Josué Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="06Josu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">06-Josu&eacute; Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 De Sitim Josu&eacute;, filho de Num, enviou secretamente dois homens como espias, dizendo-lhes: Ide reconhecer a terra, particularmente a Jeric&oacute;. Foram pois, e entraram na casa duma prostituta, que se chamava Raabe, e pousaram ali.</P>
<P>2 Ent&atilde;o deu-se not&iacute;cia ao rei de Jeric&oacute;, dizendo: Eis que esta noite vieram aqui uns homens dos filhos de Israel, para espiar a terra.</P>
<P>3 Pelo que o rei de Jeric&oacute; mandou dizer a Raabe: Faze sair os homens que vieram a ti e entraram na tua casa, porque vieram espiar toda a terra.</P>
<P>4 Mas aquela mulher, tomando os dois homens, os escondeu, e disse: &eacute; verdade que os homens vieram a mim, por&eacute;m eu n&atilde;o sabia donde eram;</P>
<P>5 e aconteceu que, havendo-se de fechar a porta, sendo j&aacute; escuro, aqueles homens sa&iacute;ram. N&atilde;o sei para onde foram; ide ap&oacute;s eles depressa, porque os alcan&ccedil;areis.</P>
<P>6 Ela, por&eacute;m, os tinha feito subir ao eirado, e os tinha escondido entre as canas do linho que pusera em ordem sobre o eirado.</P>
<P>7 Assim foram esses homens ap&oacute;s eles pelo caminho do Jord&atilde;o, at&eacute; os vaus; e, logo que sa&iacute;ram, fechou-se a porta.</P>
<P>8 E, antes que os espias se deitassem, ela subiu ao eirado a ter com eles,</P>
<P>9 e disse-lhes: Bem sei que o Senhor vos deu esta terra, e que o pavor de v&oacute;s caiu sobre n&oacute;s, e que todos os moradores da terra se derretem diante de v&oacute;s.</P>
<P>10 Porque temos ouvido que o Senhor secou as &aacute;guas do Mar Vermelho diante de v&oacute;s, quando sa&iacute;stes do Egito, e tamb&eacute;m o que fizestes aos dois reis dos amorreus, Siom e Ogue, que estavam al&eacute;m de Jord&atilde;o, os quais destru&iacute;stes totalmente.</P>
<P>11 Quando ouvimos isso, derreteram-se os nossos cora&ccedil;&otilde;es, e em ningu&eacute;m mais h&aacute; &acirc;nimo algum, por causa da vossa presen&ccedil;a; porque o Senhor vosso Deus &eacute; Deus em cima no c&eacute;u e embaixo na terra.</P>
<P>12 Agora pois, pe&ccedil;o-vos, jurai-me pelo Senhor que, como usei de bondade para convosco, v&oacute;s tamb&eacute;m usareis de bondade para com a casa e meu pai; e dai-me um sinal seguro</P>
<P>13 de que conservareis em vida meu pai e minha m&atilde;e, como tamb&eacute;m meus irm&atilde;os e minhas irm&atilde;s, com todos os que lhes pertencem, e de que livrareis da morte as nossas vidas.</P>
<P>14 Ent&atilde;o eles lhe responderam: A nossa vida responder&aacute; pela vossa, se n&atilde;o denunciardes este nosso neg&oacute;cio; e, quando o Senhor nos entregar esta terra, usaremos para contigo de bondade e de fidelidade.</P>
<P>15 Ela ent&atilde;o os fez descer por uma corda pela janela, porquanto a sua casa estava sobre o muro da cidade, de sorte que morava sobre o muro; 16 e disse-lhes: Ide-vos ao monte, para que n&atilde;o vos encontrem os perseguidores, e escondei-vos l&aacute; tr&ecirc;s dias, at&eacute; que eles voltem; depois podereis tomar o vosso caminho.</P>
<P>17 Disseram-lhe os homens: N&oacute;s seremos inocentes no tocante a este juramento que nos fizeste jurar.</P>
<P>18 Eis que, quando n&oacute;s entrarmos na terra, atar&aacute;s este cord&atilde;o de fio de escarlata &agrave; janela pela qual nos fizeste descer; e recolher&aacute;s em casa contigo teu pai, tua m&atilde;e, teus irm&atilde;os e toda a fam&iacute;lia de teu pai.</P>
<P>19 Qualquer que sair fora das portas da tua casa, o seu sangue cair&aacute; sobre a sua cabe&ccedil;a, e n&oacute;s seremos inocentes; mas qualquer que estiver contigo em casa, o seu sangue cair&aacute; sobre a nossa cabe&ccedil;a se nele se puser m&atilde;o.</P>
<P>20 Se, por&eacute;m, tu denunciares este nosso neg&oacute;cio, seremos desobrigados do juramento que nos fizeste jurar.</P>
<P>21 Ao que ela disse: Conforme as vossas palavras, assim seja. Ent&atilde;o os despediu, e eles se foram; e ela atou o cord&atilde;o de escarlata &agrave; janela.</P>
<P>22 Foram-se, pois, e chegaram ao monte, onde ficaram tr&ecirc;s dias, at&eacute; que voltaram os perseguidores; pois estes os buscaram por todo o caminho, por&eacute;m, n&atilde;o os acharam.</P>
<P>23 Ent&atilde;o os dois homens, tornando a descer do monte, passaram o rio, chegaram a Josu&eacute;, filho de Num, e lhe contaram tudo quanto lhes acontecera.</P>
<P>24 E disseram a Josu&eacute;: Certamente o Senhor nos tem entregue nas m&atilde;os toda esta terra, pois todos os moradores se derretem diante de n&oacute;s.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="06Josu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/06Josu02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:59 GMT -->
</HTML>
