<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/06Josu21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>06-Josué Capítulo : 21</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="06Josu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">06-Josu&eacute; Cap&iacute;tulo : 21</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o os cabe&ccedil;as das casas paternas dos levitas chegaram a Eleazar, o sacerdote, e a Josu&eacute;, filho de Num, e aos cabe&ccedil;as das casas paternas nas tribos dos filhos de Israel,</P>
<P>2 em Sil&oacute;, na terra de Cana&atilde;, e lhes falaram, dizendo: O Senhor ordenou, por interm&eacute;dio de Mois&eacute;s, que se nos dessem cidades em que habit&aacute;ssemos, e os seus arrabaldes para os nossos animais.</P>
<P>3 Pelo que os filhos de Israel deram aos levitas, da sua heran&ccedil;a, conforme a ordem do Senhor, as seguintes cidades e seus arrabaldes.</P>
<P>4 Saiu, pois, a sorte &agrave;s fam&iacute;lias dos coatitas; e aos filhos de Ar&atilde;o, o sacerdote, que eram dos levitas, ca&iacute;ram por sorte, da tribo de Jud&aacute;, da tribo de Sime&atilde;o e da tribo de Benjamim, treze cidades;</P>
<P>5 aos outros filhos de Coate ca&iacute;ram por sorte, das fam&iacute;lias da tribo de Efraim, da tribo de D&atilde; e da meia tribo de Manass&eacute;s, dez cidades;</P>
<P>6 aos filhos de G&eacute;rson ca&iacute;ram por sorte, das fam&iacute;lias da tribo de Issacar, da tribo de Aser, da tribo de Naftali e da meia tribo de Manass&eacute;s em Bas&atilde;, treze cidades;</P>
<P>7 e aos filhos de Mer&aacute;ri, segundo as suas fam&iacute;lias, da tribo de R&uacute;ben, da tribo de Gade e da tribo de Zebulom, doze cidades.</P>
<P>8 Assim deram os filhos de Israel aos levitas estas cidades e seus arrabaldes por sorte, como o Senhor ordenara por interm&eacute;dio de Mois&eacute;s.</P>
<P>9 Ora, deram, da tribo dos filhos de Jud&aacute; e da tribo dos filhos de Sime&atilde;o, estas cidades que por nome v&atilde;o aqui mencionadas,</P>
<P>10 as quais passaram a pertencer aos filhos de Ar&atilde;o, sendo estes das fam&iacute;lias dos coatitas e estes, por sua vez, dos filhos de Levi; porquanto lhes caiu a primeira sorte.</P>
<P>11 Assim lhes deram Quiriate-Arba, que &eacute; Hebrom, na regi&atilde;o montanhosa de Jud&aacute;, e seus arrabaldes em redor (Arba era o pai de Anaque).</P>
<P>12 Mas deram o campo da cidade e suas aldeias a Calebe, filho de Jefon&eacute;, por sua possess&atilde;o.</P>
<P>13 Aos filhos de Ar&atilde;o, o sacerdote, deram Hebrom, cidade de ref&uacute;gio do homicida, e seus arrabaldes, Libna e seus arrabaldes,</P>
<P>14 Jatir e seus arrabaldes, Estemoa e seus arrabaldes,</P>
<P>15 Holom e seus arrabaldes, Debir e seus arrabaldes,</P>
<P>16 Aim e seus arrabaldes, Jut&aacute; e seus arrabaldes, Bete-Semes e seus arrabaldes; nove cidades dessas duas tribos.</P>
<P>17 E da tribo de Benjamim, Gibe&atilde;o e seus arrabaldes, Geba e seus arrabaldes,</P>
<P>18 Anatote e seus arrabaldes, Almom e seus arrabaldes; quatro cidades.</P>
<P>19 Todas as cidades dos sacerdotes, filhos de Ar&atilde;o, foram treze cidades e seus arrabaldes.</P>
<P>20 As fam&iacute;lias dos filhos de Coate, levitas, isto &eacute;, os demais filhos de Coate, receberam as cidades da sua sorte; da tribo de Efraim</P>
<P>21 deram-lhes Siqu&eacute;m, cidade de ref&uacute;gio do homicida, e seus arrabaldes, na regi&atilde;o montanhosa de Efraim, Gezer e seus arrabaldes,</P>
<P>22 Quibzaim e seus arrabaldes, Bete-Horom e seus arrabaldes; quatro cidades.</P>
<P>23 E da tribo de D&atilde;, Elteque e seus arrabaldes, Gibetom e seus arrabaldes,</P>
<P>24 Aijalom e seus arrabaldes, Gate-Rimon e seus arrabaldes; quatro cidades.</P>
<P>25 E da meia tribo de Manass&eacute;s, Taanaque e seus arrabaldes, e Gate-Rimon e seus arrabaldes; duas cidades.</P>
<P>26 As fam&iacute;lias dos demais filhos de Coate tiveram ao todo dez cidades e seus arrabaldes.</P>
<P>27 Aos filhos de G&eacute;rsom das fam&iacute;lias dos levitas, deram, da meia tribo de Manass&eacute;s, Gol&atilde;, cidade de ref&uacute;gio do homicida, em Bas&atilde;, e seus arrabaldes, e Beester&aacute; e seus arrabaldes; duas cidades.</P>
<P>28 E da tribo de Issacar, Quisiom e seus arrabaldes, Daberate e seus arrabaldes,</P>
<P>29 Jarmute e seus arrabaldes, En-Ganim e seus arrabaldes; quatro cidades.</P>
<P>30 E da tribo de Aser, Misal e seus arrabaldes, Abdom e seus arrabaldes,</P>
<P>31 Helcate e seus arrabaldes, Reobe e seus arrabaldes; quatro cidades.</P>
<P>32 E da tribo de Naftali, Quedes, cidade de ref&uacute;gio do homicida, na Galil&eacute;ia, e seus arrabaldes, Hamote-Dor e seus arrabaldes, Cart&atilde; e seus arrabaldes; tr&ecirc;s cidades.</P>
<P>33 Todas as cidades dos gersonitas, segundo as suas fam&iacute;lias, foram treze cidades e seus arrabaldes.</P>
<P>34 &aacute;s fam&iacute;lias dos filhos de Mer&aacute;ri, aos demais levitas, deram da tribo de Zebulom, Jocne&atilde;o e seus arrabaldes, Cart&aacute; e seus arrabaldes,</P>
<P>35 Dimna e seus arrabaldes, Naalal e seus arrabaldes; quatro cidades.</P>
<P>36 E da tribo de R&uacute;ben, Bezer e seus arrabaldes, Jaza e seus arrabaldes,</P>
<P>37 Quedemote e seus arrabaldes, Mefaate e seus arrabaldes; quatro cidades.</P>
<P>38 E da tribo de Gade, Ramote, cidade de ref&uacute;gio do homicida, em Gileade, e seus arrabaldes, Maanaim e seus arrabaldes,</P>
<P>39 Hesbom e seus arrabaldes, Jazer e seus arrabaldes; ao todo, quatro cidades.</P>
<P>40 Todas essas cidades couberam por sorte aos filhos de Mer&aacute;ri, segundo as suas fam&iacute;lias, o restante das fam&iacute;lias dos levitas; foram, ao todo, doze cidades.</P>
<P>41 Todas as cidades dos levitas, no meio da heran&ccedil;a dos filhos de Israel, foram quarenta e oito cidades e seus arrabaldes.</P>
<P>42 Cada uma dessas cidades tinha os seus arrabaldes em redor; assim foi com todas elas.</P>
<P>43 Desta maneira deu o Senhor a Israel toda a terra que, com juramento, prometera dar a seus pais; e eles a possu&iacute;ram e habitaram nela.</P>
<P>44 E o Senhor lhes deu repouso de todos os lados, conforme tudo quanto jurara a seus pais; nenhum de todos os seus inimigos p&ocirc;de ficar de p&eacute; diante deles, mas a todos o Senhor lhes entregou nas m&atilde;os.</P>
<P>45 Palavra alguma falhou de todas as boas coisas que o Senhor prometera &agrave; casa de Israel; tudo se cumpriu.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="06Josu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/06Josu21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:00 GMT -->
</HTML>
