<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/06Josu15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>06-Josué Capítulo : 15</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="06Josu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">06-Josu&eacute; Cap&iacute;tulo : 15</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 A sorte que coube &agrave; tribo dos filhos de Jud&aacute;, segundo as suas fam&iacute;lias, se estende at&eacute; o termo de Edom, at&eacute; o deserto de Zim para o sul, na extremidade do lado meridional</P>
<P>2 O seu termo meridional, partindo da extremidade do Mar Salgado, da ba&iacute;a que d&aacute; para o sul,</P>
<P>3 estende-se para o sul, at&eacute; a subida de Acrabim, passa a Zim, sobe pelo sul de Cades-Barn&eacute;ia, passa por Hezrom, sobe a Adar, e vira para Carca;</P>
<P>4 da&iacute; passa a Azmom, chega at&eacute; o ribeiro do Egito, e por ele vai at&eacute; o mar. Este ser&aacute; o vosso termo meridional.</P>
<P>5 O termo oriental &eacute; o Mar Salgado, at&eacute; a foz do Jord&atilde;o. O termo setentrional, partindo da ba&iacute;a do mar na foz do Jord&atilde;o,</P>
<P>6 sobe at&eacute; Bete-Hogla, passa ao norte de Bete-Arab&aacute;, e sobe at&eacute; a pedra de Bo&atilde;, filho de R&uacute;ben;</P>
<P>7 sobe mais este termo a Debir, desde o vale de Acor, indo para o norte em dire&ccedil;&atilde;o a Gilgal, a qual est&aacute; defronte da subida de Adumim, que se acha ao lado meridional do ribeiro; ent&atilde;o continua este termo at&eacute; as &aacute;guas de En-Semes, e os seus extremos chegam a En-Rogel;</P>
<P>8 sobe ainda pelo vale de Ben-Hinom, at&eacute; a sali&ecirc;ncia meridional do monte jebuseu (isto &eacute;, Jerusal&eacute;m); sobe ao cume do monte que est&aacute; fronteiro ao vale de Hinom para o ocidente, na extremidade do vale dos refains para o norte;</P>
<P>9 do cume do monte se estende at&eacute; a fonte das &aacute;guas de Neftoa e, seguindo at&eacute; as cidades do monte de Efrom, estende-se ainda at&eacute; Baal&aacute; (esta &eacute; Quiriate-Jearim) ;</P>
<P>10 de Baal&aacute; este termo volta para o ocidente, at&eacute; o monte Seir, passa ao lado do monte Jearim da banda do norte (este &eacute; Quesalom) , desce a Bete-Semes e passa por Timna;</P>
<P>11 segue mais este termo at&eacute; o lado de Ecrom para o norte e, indo para Siquerom e passando o monte de Baal&aacute;, chega a Jabneel; e assim este termo finda no mar.</P>
<P>12 O termo ocidental &eacute; o mar grande. S&atilde;o esses os termos dos filhos de Jud&aacute; ao redor, segundo as suas fam&iacute;lias.</P>
<P>13 Deu-se, por&eacute;m, a Calebe, filho de Jefon&eacute;, uma por&ccedil;&atilde;o no meio dos filhos de Jud&aacute;, conforme a ordem do Senhor a Josu&eacute;, a saber, Quiriate-Arba, que &eacute; Hebrom (Arba era o pai de Anaque).</P>
<P>14 E Calebe expulsou dali os tr&ecirc;s filhos de Anaque: Sesai, Aim&atilde; e Talmai, descendentes de Anaque.</P>
<P>15 Dali subiu contra os habitantes de Debir. Ora, o nome de Debir era dantes Quiriate-Sefer.</P>
<P>16 Disse ent&atilde;o Calebe: A quem atacar Quiriate-Sefer e a tomar, darei a minha filha Acsa por mulher.</P>
<P>17 Tomou-a, pois, Otniel, filho de Quenaz, irm&atilde;o de Calebe; e este lhe deu a sua filha Acsa por mulher.</P>
<P>18 Estando ela em caminho para a casa de Otniel, persuadiu-o que pedisse um campo ao pai dela. E quando ela saltou do jumento, Calebe lhe perguntou: Que &eacute; que tens?</P>
<P>19 Respondeu ela: D&aacute;-me um presente; porquanto me deste terra no Negebe, d&aacute;-me tamb&eacute;m fontes d'&aacute;gua. Ent&atilde;o lhe deu as fontes superiores e as fontes inferiores.</P>
<P>20 Esta &eacute; a heran&ccedil;a da tribo dos filhos de Jud&aacute;, segundo as suas fam&iacute;lias.</P>
<P>21 As cidades pertencentes &agrave; tribo dos filhos de Jud&aacute;, no extremo sul, para o lado de Edom, s&atilde;o: Cabzeel, Eder, Jagur,</P>
<P>22 Quin&aacute;, Dimona, Adada,</P>
<P>23 Quedes, Hazor, Itn&atilde;,</P>
<P>24 Zife, Telem, Bealote,</P>
<P>25 Hazor-Hadada, Queriote-Hezrom (que &eacute; Hazor),</P>
<P>26 Am&atilde;, Sema, Molada,</P>
<P>27 Hazar-Gada, Hesmom, Bete-Pelete,</P>
<P>28 Hazar-Sual, Berseba, Bizioti&aacute;,</P>
<P>29 Baal&aacute;, Iim, Ezem,</P>
<P>30 Eltolade, Quesil, Horma,</P>
<P>31 Ziclague, Madmana, Sansana,</P>
<P>32 Lebaote, Silim, Aim e Rimom; ao todo, vinte e nove cidades, e as suas aldeias.</P>
<P>33 Na baixada: Estaol, Zor&aacute;, Asn&aacute;,</P>
<P>34 Zanoa, En-Ganim, Tapua, En&atilde;,</P>
<P>35 Jarmute, Adul&atilde;o, Soc&oacute;, Azeca,</P>
<P>36 Saraim, Aditaim, Gedera e Gederotaim; catorze cidades e as suas aldeias.</P>
<P>37 Zen&atilde;, Hadasa, Migdal-Gade,</P>
<P>38 Dile&atilde;, Mizpe, Jocteel,</P>
<P>39 Laquis, Bozcate, Erglom,</P>
<P>40 Cabom, Laam&aacute;s, Quitlis,</P>
<P>41 Gederote, Bete-Dagom, Naama e Maqueda; dezesseis cidades e as suas aldeias.</P>
<P>42 Libna, Eter, As&atilde;,</P>
<P>43 Ift&aacute;, Asn&aacute;, Nezibe,</P>
<P>44 Queila, Aczibe e Maressa; nove cidades e as suas aldeias.</P>
<P>45 Ecrom, com as suas vilas e aldeias;</P>
<P>46 desde Ecrom at&eacute; o mar, todas as que est&atilde;o nas adjac&ecirc;ncias de Asdode, e as suas aldeias;</P>
<P>47 Asdode, com as suas vilas e aldeias; Gaza, com as suas vilas e aldeias, at&eacute; o rio do Egito, e o mar grande, que serve de termo.</P>
<P>48 E na regi&atilde;o montanhosa: Samir, Jatir, Soc&oacute;,</P>
<P>49 Dan&aacute;, Quiriate-San&aacute; (que &eacute; Debir),</P>
<P>50 Anabe, Estem&oacute;, Anim,</P>
<P>51 G&oacute;sem Holom e Gilo; onze cidades e as suas aldeias.</P>
<P>52 Arabe, Dum&aacute;, Es&atilde;,</P>
<P>53 Janim, Bete-Tapua, Afeca,</P>
<P>54 Hunta, Quiriate-Arba (que &eacute; Hebrom) e Zior; nove cidades e as suas aldeias.</P>
<P>55 Maom, Carmelo, Zife, Jut&aacute;,</P>
<P>56 Jizreel, Jocde&atilde;o, Zanoa,</P>
<P>57 Caim, Gibe&aacute; e Timna; dez cidades e as suas aldeias.</P>
<P>58 Halul, Bete-Zur, Gedor,</P>
<P>59 Maarate, Bete-Anote e Eltecom; seis cidades e as suas aldeias.</P>
<P>60 Quiriate-Baal (que &eacute; Quiriate-Jearim) e Rab&aacute;; duas cidades e as suas aldeias.</P>
<P>61 No deserto: Bete-Arab&aacute;, Midim, Secaca,</P>
<P>62 Nibs&atilde;, a cidade do Sal e En-Gedi; seis cidades e as suas aldeias.</P>
<P>63 N&atilde;o puderam, por&eacute;m, os filhos de Jud&aacute; expulsar os jebuseus que habitavam em Jerusal&eacute;m; assim ficaram habitando os jebuseus com os filhos de Jud&aacute; em Jerusal&eacute;m, at&eacute; o dia de hoje.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="06Josu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/06Josu15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:00 GMT -->
</HTML>
