<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/06Josu24.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>06-Josué Capítulo : 24</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="06Josu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">06-Josu&eacute; Cap&iacute;tulo : 24</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois Josu&eacute; reuniu todas as tribos de Israel em Siqu&eacute;m, e chamou os anci&atilde;os de Israel, os seus cabe&ccedil;as, os seus juizes e os seus oficiais; e eles se apresentaram diante de Deus.</P>
<P>2 Disse ent&atilde;o Josu&eacute; a todo o povo: Assim diz o Senhor Deus de Israel: Al&eacute;m do Rio habitaram antigamente vossos pais, Tera, pai de Abra&atilde;o e de Naor; e serviram a outros deuses.</P>
<P>3 Eu, por&eacute;m, tomei a vosso pai Abra&atilde;o dal&eacute;m do Rio, e o conduzi por toda a terra de Cana&atilde;; tamb&eacute;m multipliquei a sua descend&ecirc;ncia, e dei-lhe Isaque.</P>
<P>4 A Isaque; dei Jac&oacute; e Esa&uacute;; a Esa&uacute; dei em possess&atilde;o o monte Seir; mas Jac&oacute; e seus filhos desceram para o Egito.</P>
<P>5 Ent&atilde;o enviei Mois&eacute;s e Ar&atilde;o, e feri o Egito com aquilo que fiz no meio dele; e depois vos tirei de l&aacute;.</P>
<P>6 Depois que tirei a vossos pais do Egito viestes ao mar; e os eg&iacute;pcios perseguiram a vossos pais, com carros e com cavaleiros, at&eacute; o Mar Vermelho.</P>
<P>7 Quando clamaram ao Senhor, ele p&ocirc;s uma escurid&atilde;o entre v&oacute;s e os eg&iacute;pcios, e trouxe o mar sobre eles e os cobriu; e os vossos olhos viram o que eu fiz no Egito. Depois habitastes no deserto muitos dias.</P>
<P>8 Ent&atilde;o eu vos trouxe &agrave; terra dos amorreus, que habitavam al&eacute;m do Jord&atilde;o, os quais pelejaram contra v&oacute;s; por&eacute;m os entreguei na vossa m&atilde;o, e possu&iacute;stes a sua terra; assim os destru&iacute; de diante de v&oacute;s.</P>
<P>9 Levantou-se tamb&eacute;m Balaque, filho de Zipor, rei dos moabitas, e pelejou contra Israel; e mandou chamar a Bala&atilde;o, filho de Beor, para que vos amaldi&ccedil;oasse;</P>
<P>10 por&eacute;m eu n&atilde;o quis ouvir a Bala&atilde;o; pelo que ele vos aben&ccedil;oou; e eu vos livrei da sua m&atilde;o.</P>
<P>11 E quando v&oacute;s, passando o Jord&atilde;o, viestes a Jeric&oacute;, pelejaram contra v&oacute;s os homens de Jeric&oacute;, e os amorreus, os perizeus, os cananeus, os heteus, os girgaseus, os heveus e os jebuseus; por&eacute;m os entreguei na vossa amo.</P>
<P>12 Pois enviei vesp&otilde;es adiante de v&oacute;s, que os expulsaram de diante de v&oacute;s, como aos dois reis dos amorreus, n&atilde;o com a vossa espada, nem com o vosso arco.</P>
<P>13 E eu vos dei uma terra em que n&atilde;o trabalhastes, e cidades que n&atilde;o edificastes, e habitais nelas; e comeis de vinhas e de olivais que n&atilde;o plantastes.</P>
<P>14 Agora, pois, temei ao Senhor, e servi-o com sinceridade e com verdade; deitai fora os deuses a que serviram vossos pais dal&eacute;m do Rio, e no Egito, e servi ao Senhor.</P>
<P>15 Mas, se vos parece mal o servirdes ao Senhor, escolhei hoje a quem haveis de servir; se aos deuses a quem serviram vossos pais, que estavam al&eacute;m do Rio, ou aos deuses dos amorreus, em cuja terra habitais. Por&eacute;m eu e a minha casa serviremos ao Senhor.</P>
<P>16 Ent&atilde;o respondeu o povo, e disse: Longe esteja de n&oacute;s o abandonarmos ao Senhor para servirmos a outros deuses:</P>
<P>17 porque o Senhor &eacute; o nosso Deus; ele &eacute; quem nos fez subir, a n&oacute;s e a nossos pais, da terra do Egito, da casa da servid&atilde;o, e quem fez estes grandes sinais aos nossos olhos, e nos preservou por todo o caminho em que andamos, e entre todos os povos pelo meio dos quais passamos.</P>
<P>18 E o Senhor expulsou de diante de n&oacute;s a todos esses povos, mesmo os amorreus, que moravam na terra. N&oacute;s tamb&eacute;m serviremos ao Senhor, porquanto ele &eacute; nosso Deus.</P>
<P>19 Ent&atilde;o Josu&eacute; disse ao povo: N&atilde;o podereis servir ao Senhor, porque &eacute; Deus santo, &eacute; Deus zeloso, que n&atilde;o perdoar&aacute; a vossa transgress&atilde;o nem os vossos pecados.</P>
<P>20 Se abandonardes ao Senhor e servirdes a deuses estranhos, ent&atilde;o ele se tornar&aacute;, e vos far&aacute; o mal, e vos consumir&aacute;, depois de vos ter feito o bem.</P>
<P>21 Disse ent&atilde;o o povo a Josu&eacute;: N&atilde;o! antes serviremos ao Senhor.</P>
<P>22 Josu&eacute;, pois, disse ao povo: Sois testemunhas contra v&oacute;s mesmos e que escolhestes ao Senhor para o servir. Responderam eles: Somos testemunhas.</P>
<P>23 Agora, pois, - disse Josu&eacute; - deitai fora os deuses estranhos que h&aacute; no meio de v&oacute;s, e inclinai o vosso cora&ccedil;&atilde;o ao Senhor Deus de Israel.</P>
<P>24 Disse o povo a Josu&eacute;: Serviremos ao Senhor nosso Deus, e obedeceremos &agrave; sua voz.</P>
<P>25 Assim fez Josu&eacute; naquele dia um pacto com o povo, e lhe deu leis e ordenan&ccedil;as em Siquem.</P>
<P>26 E Josu&eacute; escreveu estas palavras no livro da lei de Deus; e, tomando uma grande pedra, a p&ocirc;s ali debaixo do carvalho que estava junto ao santu&aacute;rio do Senhor,</P>
<P>27 e disse a todo o povo: Eis que esta pedra ser&aacute; por testemunho contra n&oacute;s, pois ela ouviu todas as palavras que o Senhor nos falou; pelo que ser&aacute; por testemunho contra v&oacute;s, para que n&atilde;o negueis o vosso Deus.</P>
<P>28 Ent&atilde;o Josu&eacute; despediu o povo, cada um para a sua heran&ccedil;a.</P>
<P>29 Depois destas coisas Josu&eacute;, filho de Num, servo do Senhor, morreu, tendo cento e dez anos de idade;</P>
<P>30 e o sepultaram no territ&oacute;rio da sua heran&ccedil;a, em Timnate-Sera, que est&aacute; na regi&atilde;o montanhosa de Efraim, para o norte do monte Ga&aacute;s.</P>
<P>31 Serviu, pois, Israel ao Senhor todos os dias de Josu&eacute;, e todos os dias dos anci&atilde;os que sobreviveram a Josu&eacute; e que sabiam toda a obra que o Senhor tinha feito a favor de Israel.</P>
<P>32 Os ossos de Jos&eacute;, que os filhos de Israel trouxeram do Egito, foram enterrados em Siqu&eacute;m, naquela parte do campo que Jac&oacute; comprara aos filhos de Hamor, pai de Siqu&eacute;m, por cem pe&ccedil;as de prata, e que se tornara heran&ccedil;a dos filhos de Jos&eacute;.</P>
<P>33 Morreu tamb&eacute;m Eleazar, filho de Ar&atilde;o, e o sepultaram no outeiro de Fin&eacute;ias, seu filho, que lhe fora dado na regi&atilde;o montanhosa de Efraim.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="06Josu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="06Josu24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/06Josu24.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
</HTML>
