<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>07-Juízes Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">07-Juizes Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 O anjo do Senhor subiu de Gilgal a Boquim, e disse: Do Egito vos fiz subir, e vos trouxe para a terra que, com juramento, prometi a vossos pais, e vos disse: Nunca violarei e meu pacto convosco;</P>
<P>2 e, quanto a v&oacute;s, n&atilde;o fareis pacto com os habitantes desta terra, antes derrubareis os seus altares. Mas v&oacute;s n&atilde;o obedecestes &agrave; minha voz. Por que fizestes isso?</P>
<P>3 Pelo que tamb&eacute;m eu disse: N&atilde;o os expulsarei de diante de v&oacute;s; antes estar&atilde;o quais espinhos nas vossas ilhargas, e os seus deuses vos ser&atilde;o por la&ccedil;o.</P>
<P>4 Tendo o anjo do Senhor falado estas palavras a todos os filhos de Israel, o povo levantou a sua voz e chorou.</P>
<P>5 Pelo que chamaram &agrave;quele lugar Boquim; e ali sacrificaram ao Senhor.</P>
<P>6 Havendo Josu&eacute; despedido o povo, foram-se os filhos de Israel, cada um para a sua heran&ccedil;a, a fim de possu&iacute;rem a terra.</P>
<P>7 O povo serviu ao Senhor todos os dias de Josu&eacute;, e todos os dias dos anci&atilde;os que sobreviveram a Josu&eacute; e que tinham visto toda aquela grande obra do Senhor, a qual ele fizera a favor de Israel.</P>
<P>8 Morreu, por&eacute;m, Josu&eacute;, filho de Num, servo do Senhor, com a idade de cento e dez anos;</P>
<P>9 e o sepultaram no territ&oacute;rio da sua heran&ccedil;a, em Timnate-Heres, na regi&atilde;o montanhosa de Efraim, para o norte do monte Ga&aacute;s.</P>
<P>10 0 foi tamb&eacute;m congregada toda aquela gera&ccedil;&atilde;o a seus pais, e ap&oacute;s ela levantou-se outra gera&ccedil;&atilde;o que n&atilde;o conhecia ao Senhor, nem tampouco a obra que ele fizera a Israel.</P>
<P>11 Ent&atilde;o os filhos de Israel fizeram o que era mau aos olhos do Senhor, servindo aos baalins;</P>
<P>12 abandonaram o Senhor Deus de seus pais, que os tirara da terra do Egito, e foram-se ap&oacute;s outros deuses, dentre os deuses dos povos que havia ao redor deles, e os adoraram; e provocaram o Senhor &agrave; ira,</P>
<P>13 abandonando-o, e servindo a baalins e astarotes.</P>
<P>14 Pelo que a ira do Senhor se acendeu contra Israel, e ele os entregou na m&atilde;o dos espoliadores, que os despojaram; e os vendeu na m&atilde;o dos seus inimigos ao redor, de modo que n&atilde;o puderam mais resistir diante deles.</P>
<P>15 Por onde quer que sa&iacute;am, a m&atilde;o do Senhor era contra eles para o mal, como o Senhor tinha dito, e como lho tinha jurado; e estavam em grande afli&ccedil;&atilde;o.</P>
<P>16 Mas o Senhor suscitou juizes, que os livraram da m&atilde;o dos que os espojavam.</P>
<P>17 Contudo, n&atilde;o deram ouvidos nem aos seus juizes, pois se prostitu&iacute;ram ap&oacute;s outros deuses, e os adoraram; depressa se desviaram do caminho, por onde andaram seus pais em obedi&ecirc;ncia aos mandamentos do Senhor; n&atilde;o fizeram como eles.</P>
<P>18 Quando o Senhor lhes suscitava juizes, ele era com o juiz, e os livrava da m&atilde;o dos seus inimigos todos os dias daquele juiz; porquanto o Senhor se compadecia deles em raz&atilde;o do seu gemido por causa dos que os oprimiam e afligiam.</P>
<P>19 Mas depois da morte do juiz, reincidiam e se corrompiam mais do que seus pais, andando ap&oacute;s outros deuses, servindo-os e adorando-os; n&atilde;o abandonavam nenhuma das suas pr&aacute;ticas, nem a sua obstina&ccedil;&atilde;o.</P>
<P>20 Pelo que se acendeu contra Israel a ira do Senhor, e ele disse: Porquanto esta na&ccedil;&atilde;o violou o meu pacto, que estabeleci com seus pais, n&atilde;o dando ouvidos &agrave; minha voz,</P>
<P>21 eu n&atilde;o expulsarei mais de diante deles nenhuma das na&ccedil;&otilde;es que Josu&eacute; deixou quando morreu;</P>
<P>22 a fim de que, por elas, ponha a prova Israel, se h&aacute; de guardar, ou n&atilde;o, o caminho do Senhor, como seus pais o guardaram, para nele andar.</P>
<P>23 Assim o Senhor deixou ficar aquelas na&ccedil;&otilde;es, e n&atilde;o as desterrou logo, nem as entregou na m&atilde;o de Josu&eacute;.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
</HTML>
