<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>07-Juizes Capítulo : 18</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">07-Juizes Cap&iacute;tulo : 18</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Naqueles dias n&atilde;o havia rei em Israel; a tribo dos danitas buscava para si heran&ccedil;a em que habitar; porque at&eacute; ent&atilde;o n&atilde;o lhe havia ca&iacute;do a sua heran&ccedil;a entre as tribos de Israel.</P>
<P>2 E de Zor&aacute; e Estaol os filhos de D&atilde; enviaram cinco homens da sua tribo, escolhidos dentre todo o povo, homens valorosos, para espiar e reconhecer a terra; e lhes disseram: Ide, reconhecei a terra. E chegaram eles &agrave; regi&atilde;o montanhosa de Efraim, &agrave; casa de Mica, e passaram ali a noite.</P>
<P>3 Pois, estando eles perto da casa de Mica, reconheceram a voz do mancebo levita; e, dirigindo-se para l&aacute;, lhe perguntaram: Quem te trouxe para c&aacute;? que est&aacute;s fazendo aqui? e que &eacute; isto que tens aqui?</P>
<P>4 E ele lhes respondeu: Assim e assim me tem feito Mica; ele me assalariou, e eu lhe sirvo e sacerdote.</P>
<P>5 Ent&atilde;o lhe disseram: Consulta a Deus, para que saibamos se ser&aacute; pr&oacute;spero o caminho que seguimos.</P>
<P>6 Ao que lhes disse o sacerdote: Ide em paz; perante o Senhor est&aacute; o caminho que seguis.</P>
<P>7 Ent&atilde;o foram-se aqueles cinco homens, e chegando a La&iacute;s, viram o povo que havia nela, como vivia em seguran&ccedil;a, conforme o costume dos sid&ocirc;nios, quieto e desprecavido; n&atilde;o havia naquela terra falta de coisa alguma; era um povo rico e, estando longe dos sid&ocirc;nios, n&atilde;o tinha rela&ccedil;&otilde;es com ningu&eacute;m.</P>
<P>8 Ent&atilde;o voltaram a seus irm&atilde;os, em Zor&aacute; e Estaol, os quais lhes perguntaram: Que dizeis v&oacute;s?</P>
<P>9 Eles responderam: Levantai-vos, e subamos contra eles; porque examinamos a terra, e eis que &eacute; muito boa. E v&oacute;s estareis aqui tranq&uuml;ilos? N&atilde;o sejais pregui&ccedil;osos em entrardes para tomar posse desta terra.</P>
<P>10 Quando l&aacute; chegardes, achareis um povo desprecavido, e a terra &eacute; muito espa&ccedil;osa; pois Deus vos entregou na m&atilde;o um lugar em que n&atilde;o h&aacute; falta de coisa alguma que h&aacute; na terra.</P>
<P>11 Ent&atilde;o seiscentos homens da tribo dos danitas partiram de Zor&aacute; e Estaol, munidos de armas de guerra.</P>
<P>12 E, tendo subido, acamparam-se em Quiriate-Jearim, em Jud&aacute;; pelo que esse lugar ficou sendo chamado Maan&eacute;-D&atilde;, at&eacute; o dia de hoje; eis que est&aacute; ao ocidente de Quiriate-Jearim.</P>
<P>13 Dali passaram &agrave; regi&atilde;o montanhosa de Efraim, e chegaram &agrave; casa de Mica.</P>
<P>14 Ent&atilde;o os cinco homens que tinham ido espiar a terra de La&iacute;s disseram a seus irm&atilde;os: Sabeis v&oacute;s que naquelas casas h&aacute; um &eacute;fode, e terafins, e uma imagem esculpida e uma de fundi&ccedil;&atilde;o? Considerai, pois, agora o que haveis de fazer.</P>
<P>15 Ent&atilde;o se dirigiram para l&aacute;, e chegaram &agrave; casa do mancebo, o levita, &agrave; casa de Mica, e o saudaram.</P>
<P>16 E os seiscentos homens dos danitas, munidos de suas armas de guerra, ficaram &agrave; entrada da porta.</P>
<P>17 Mas subindo os cinco homens que haviam espiado a terra, entraram ali e tomaram a imagem esculpida, e &eacute;fode, os terafins e a imagem de fundi&ccedil;&atilde;o, ficando o sacerdote em p&eacute; &agrave; entrada da porta, com os seiscentos homens armados.</P>
<P>18 Quando eles entraram na casa de Mica, e tomaram a imagem esculpida, o &eacute;fode, os terafins e a imagem de fundi&ccedil;&atilde;o, perguntou-lhes o sacerdote: Que estais fazendo?</P>
<P>19 E eles lhe responderam: Cala-te, p&otilde;e a m&atilde;o sobre a boca, e vem conosco, e s&ecirc;-nos por pai e sacerdote. Que te &eacute; melhor? Ser sacerdote da casa dum s&oacute; homem, ou duma tribo e duma gera&ccedil;&atilde;o em Israel?</P>
<P>20 Ent&atilde;o alegrou-se o cora&ccedil;&atilde;o do sacerdote, o qual tomou o &eacute;fode, os terafins e a imagem esculpida, e entrou no meio do povo.</P>
<P>21 E, virando-se, partiram, tendo posto diante de si os pequeninos, o gado e a bagagem.</P>
<P>22 Estando eles j&aacute; longe da casa de Mica, os homens que estavam nas casas vizinhas &agrave; dele se reuniram, e alcan&ccedil;aram os filhos de D&atilde;.</P>
<P>23 E clamaram ap&oacute;s os filhos de D&atilde;, os quais, virando-se, perguntaram a Mica: Que &eacute; que tens, visto que vens com tanta gente?</P>
<P>24 Ent&atilde;o ele respondeu: Os meus deuses que eu fiz, v&oacute;s me tomastes, juntamente com o sacerdote, e partistes; e agora, que mais me fica? Como, pois, me dizeis: Que &eacute; que tens?</P>
<P>25 Mas os filhos de D&atilde; lhe disseram: N&atilde;o fa&ccedil;as ouvir a tua voz entre n&oacute;s, para que porventura homens violentos n&atilde;o se lancem sobre v&oacute;s, e tu percas a tua vida, e a vida dos da tua casa.</P>
<P>26 Assim seguiram o seu caminho os filhos de D&atilde;; e Mica, vendo que eram mais fortes do que ele, virou-se e voltou para sua casa.</P>
<P>27 Eles, pois, levaram os objetos que Mica havia feito, e o sacerdote que estava com ele e, chegando a La&iacute;s, a um povo quieto e desprecavido, passaram-no ao fio da espada, e puseram fogo &agrave; cidade.</P>
<P>28 E ningu&eacute;m houve que o livrasse, porquanto estava longe de Sidom, e n&atilde;o tinha rela&ccedil;&otilde;es com ningu&eacute;m; a cidade estava no vale que est&aacute; junto a Bete-Reobe. Depois, reedificando-a, habitaram nela,</P>
<P>29 e chamaram-lhe D&atilde;, segundo o nome de D&atilde;, seu pai, que nascera a Israel; era, por&eacute;m, dantes o nome desta cidade La&iacute;s.</P>
<P>30 Depois os filhos de D&atilde; levantaram para si aquela imagem esculpida; e J&ocirc;natas, filho de G&eacute;rsom, o filho de Mois&eacute;s, ele e seus filhos foram sacerdotes da tribo dos danitas, at&eacute; o dia do cativeiro da terra.</P>
<P>31 Assim, pois, estabeleceram para si a imagem esculpida que Mica fizera, por todo o tempo em que a casa de Deus esteve em Sil&oacute;.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:02 GMT -->
</HTML>
