<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>07-Juizes Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">07-Juizes Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Abimeleque, filho de Jerubaal, foi a Siqu&eacute;m, aos irm&atilde;os de sua m&atilde;e, e falou-lhes, e a toda a parentela da casa de pai de sua m&atilde;e, dizendo:</P>
<P>2 Falai, pe&ccedil;o-vos, aos ouvidos de todos os cidad&atilde;os de Siqu&eacute;m: Que &eacute; melhor para v&oacute;s? que setenta homens, todos os filhos de Jerubaal, dominem sobre v&oacute;s, ou que um s&oacute; domine sobre v&oacute;s? Lembrai-vos tamb&eacute;m de que sou vosso osso e vossa carne.</P>
<P>3 Ent&atilde;o os irm&atilde;os de sua m&atilde;e falaram todas essas palavras a respeito dele aos ouvidos de todos os cidad&atilde;os de Siqu&eacute;m; e o cora&ccedil;&atilde;o deles se inclinou a seguir Abimeleque; pois disseram: E nosso irm&atilde;o.</P>
<P>4 E deram-lhe setenta siclos de prata, da casa de Baal-Berite, com os quais alugou Abimeleque alguns homens ociosos e levianas, que o seguiram;</P>
<P>5 e foi &agrave; casa de seu pai, a Ofra, e matou a seus irm&atilde;os, os filhos de Jerubaal, setenta homens, sobre uma s&oacute; pedra. Mas Jot&atilde;o, filho menor de Jerubaal, ficou, porquanto se tinha escondido.</P>
<P>6 Ent&atilde;o se ajuntaram todos os cidad&atilde;os de Siqu&eacute;m e toda a Bete-Milo, e foram, e constitu&iacute;ram rei a Abimeleque, junto ao carvalho da coluna que havia em Siqu&eacute;m.</P>
<P>7 Jot&atilde;o, tendo sido avisado disso, foi e, pondo-se no cume do monte Gerizim, levantou a voz e clamou, dizendo: Ouvi-me a mim, cidad&atilde;os de Siqu&eacute;m, para que Deus: vos ou&ccedil;a a vos.</P>
<P>8 Foram uma vez as &aacute;rvores a ungir para si um rei; e disseram &agrave; oliveira: Reina tu sobre n&oacute;s.</P>
<P>9 Mas a oliveira lhes respondeu: Deixaria eu a minha gordura, que Deus e os homens em mim prezam, para ir balou&ccedil;ar sobre as &aacute;rvores?</P>
<P>10 Ent&atilde;o disseram as &aacute;rvores &agrave; figueira: Vem tu, e reina sobre n&oacute;s.</P>
<P>11 Mas a figueira lhes respondeu: Deixaria eu a minha do&ccedil;ura, o meu bom fruto, para ir balou&ccedil;ar sobre as &aacute;rvores?</P>
<P>12 Disseram ent&atilde;o as &aacute;rvores &agrave; videira: Vem tu, e reina sobre n&oacute;s.</P>
<P>13 Mas a videira lhes respondeu: Deixaria eu o meu mosto, que alegra a Deus e aos homens, para ir balou&ccedil;ar sobre as &aacute;rvores?</P>
<P>14 Ent&atilde;o todas as &aacute;rvores disseram ao espinheiro: Vem tu, e reina sobre n&oacute;s.</P>
<P>15 O espinheiro, por&eacute;m, respondeu &agrave;s &aacute;rvores: Se de boa f&eacute; me ungis por vosso rei, vinde refugiar-vos debaixo da minha sombra; mas, se n&atilde;o, saia fogo do espinheiro, e devore os cedros do L&iacute;bano.</P>
<P>16 Agora, pois, se de boa f&eacute; e com retid&atilde;o procedestes, constituindo rei a Abimeleque, e se bem fizestes para com Jerubaal e para com a sua casa, e se com ele usastes conforme o merecimento das suas m&atilde;os</P>
<P>17 (porque meu pai pelejou por v&oacute;s, desprezando a pr&oacute;pria vida, e vos livrou da m&atilde;o de Midi&atilde;;</P>
<P>18 por&eacute;m v&oacute;s hoje vos levantastes contra a casa de meu pai, e matastes a seus filhos, setenta homens, sobre uma s&oacute; pedra; e a Abimeleque, filho da sua serva, fizestes reinar sobre os cidad&atilde;os de Siqu&eacute;m, porque &eacute; vosso irm&atilde;o);</P>
<P>19 se de boa f&eacute; e com retid&atilde;o procedestes hoje para com Jerubaal e para com a sua casa, alegrai-vos em Abimeleque, e tamb&eacute;m ele se alegre em v&oacute;s;</P>
<P>20 mas se n&atilde;o, saia fogo de Abimeleque, e devore os cidad&atilde;os de Siqu&eacute;m, e a Bete-Milo; e saia fogo dos cidad&atilde;os de Siqu&eacute;m e de Bete-Milo, e devore Abimeleque.</P>
<P>21 E partindo Jot&atilde;o, fugiu e foi para Beer, e ali habitou, por medo de Abimeleque, seu irm&atilde;o.</P>
<P>22 Havendo Abimeleque reinado tr&ecirc;s anos sobre Israel,</P>
<P>23 Deus suscitou um esp&iacute;rito mau entre Abimeleque e os cidad&atilde;os de Siqu&eacute;m; e estes procederam aleivosamente para com Abimeleque;</P>
<P>24 para que a viol&ecirc;ncia praticada contra os setenta filhos de Jerubaal, como tamb&eacute;m o sangue deles, reca&iacute;ssem sobre Abimeleque, seu irm&atilde;o, que os matara, e sobre os cidad&atilde;os de Siqu&eacute;m, que fortaleceram as m&atilde;os dele para matar a seus irm&atilde;os.</P>
<P>25 E os cidad&atilde;os de Siqu&eacute;m puseram de emboscada contra ele, sobre os cumes dos montes, homens que roubavam a todo aquele que passava por eles no caminho. E contou-se isto a Abimeleque.</P>
<P>26 Tamb&eacute;m veio Gaal, filho de Ebede, com seus irm&atilde;os, e estabeleceu-se em Siqu&eacute;m; e confiaram nele os cidad&atilde;os de Siqu&eacute;m.</P>
<P>27 Saindo ao campo, vindimaram as suas vinhas, pisaram as uvas e fizeram uma festa; e, entrando na casa de seu deus, comeram e beberam, e amaldi&ccedil;oaram a Abimeleque.</P>
<P>28 E disse Gaal, filho de Ebede: Quem &eacute; Abimeleque, e quem &eacute; Siqu&eacute;m, para que sirvamos a Abimeleque? n&atilde;o &eacute;, porventura, filho de Jerubaal? e n&atilde;o &eacute; Zebul o seu mordomo? Servi antes aos homens de Hamor, pai de Siqu&eacute;m; pois, por que raz&atilde;o servir&iacute;amos n&oacute;s a Abimeleque?</P>
<P>29 Ah! se este povo estivesse sob a minha m&atilde;o, eu transtornaria a Abimeleque. Eu lhe diria: Multiplica o teu ex&eacute;rcito, e vem.</P>
<P>30 Quando Zebul, o governador da cidade, ouviu as palavras de Gaal, filho de Ebede, acendeu-se em ira.</P>
<P>31 E enviou secretamente mensageiros a Abimeleque, para lhe dizerem: Eis que Gaal, filho de Ebede, e seus irm&atilde;os vieram a Siqu&eacute;m, e est&atilde;o sublevando a cidade contra ti.</P>
<P>32 Levanta-te, pois, de noite, tu e o povo que tiveres contigo, e p&otilde;e-te de emboscada no campo.</P>
<P>33 E pela manh&atilde;, ao nascer do sol, levanta-te, e d&aacute; de golpe sobre a cidade; e, saindo contra ti Gaal e o povo que tiver com ele, faze-lhe como te permitirem as circunst&acirc;ncias.</P>
<P>34 Levantou-se, pois, de noite Abimeleque, e todo o povo que com ele havia, e puseram emboscadas a Siqu&eacute;m, em quatro bandos.</P>
<P>35 E Gaal, filho de Ebede, saiu e p&ocirc;s-se &agrave; entrada da porta da cidade; e das emboscadas se levantou Abimeleque, e todo o povo que estava com ele.</P>
<P>36 Quando Gaal viu aquele povo, disse a Zebul: Eis que desce gente dos cumes dos montes. Respondeu-lhe Zebul: Tu v&ecirc;s as sombras dos montes como se fossem homens.</P>
<P>37 Gaal, por&eacute;m, tornou a falar, e disse: Eis que desce gente do meio da terra; tamb&eacute;m vem uma tropa do caminho do carvalho de Meonenim.</P>
<P>38 Ent&atilde;o lhe disse Zebul: Onde est&aacute; agora a tua boca, com a qual dizias: Quem &eacute; Abimeleque, para que o sirvamos? N&atilde;o &eacute; esse, porventura, o povo que desprezaste. Sai agora e peleja contra ele!</P>
<P>39 Assim saiu Gaal, &agrave; frente dos cidad&atilde;os de Siqu&eacute;m, e pelejou contra Abimeleque.</P>
<P>40 Mas Abimeleque o perseguiu, pois Gaal fugiu diante dele, e muitos ca&iacute;ram feridos at&eacute; a entrada da porta.</P>
<P>41 Abimeleque ficou em Arum&aacute;. E Zebul expulsou Gaal e seus irm&atilde;os, para que n&atilde;o habitassem em Siqu&eacute;m.</P>
<P>42 No dia seguinte sucedeu que o povo saiu ao campo; disto foi avisado Abimeleque,</P>
<P>43 o qual, tomando o seu povo, dividiu-o em tr&ecirc;s bandos, que p&ocirc;s de emboscada no campo. Quando viu que o povo sa&iacute;a da cidade, levantou-se contra ele e o feriu.</P>
<P>44 Abimeleque e os que estavam com ele correram e se puseram &agrave; porta da cidade; e os outros dois bandos deram de improviso sobre todos quantos estavam no campo, e os feriram.</P>
<P>45 Abimeleque pelejou contra a cidade todo aquele dia, tomou-a e matou o povo que nela se achava; e, assolando-a, a semeou de sal.</P>
<P>46 Tendo ouvido isso todos os cidad&atilde;os de Migdol-Siqu&eacute;m, entraram na fortaleza, na casa de El-Berite.</P>
<P>47 E contou-se a Abimeleque que todos os cidad&atilde;os de Migdol-Siqu&eacute;m se haviam congregado.</P>
<P>48 Ent&atilde;o Abimeleque subiu ao monte Zalmom, ele e todo o povo que com ele havia; e, tomando na m&atilde;o um machado, cortou um ramo de &aacute;rvore e, levantando-o, p&ocirc;-lo ao seu ombro, e disse ao povo que estava com ele: O que me vistes fazer, apressai-vos a faz&ecirc;-lo tamb&eacute;m.</P>
<P>49 Tendo, pois, cada um cortado o seu ramo, seguiram a Abimeleque; e, pondo os ramos junto da fortaleza, queimaram-na a fogo com os que nela estavam; de modo que morreram tamb&eacute;m todos os de Migdol-Siqu&eacute;m, cerca de mil homens e mulheres.</P>
<P>50 Ent&atilde;o Abimeleque foi a Tebez, e a sitiou e tomou.</P>
<P>51 Havia, por&eacute;m, no meio da cidade uma torre forte, na qual se refugiaram todos os habitantes da cidade, homens e mulheres; e fechando ap&oacute;s si as portas, subiram ao eirado da torre.</P>
<P>52 E Abimeleque, tendo chegado at&eacute; a torre, atacou-a, e chegou-se &agrave; porta da torre, para lhe meter fogo.</P>
<P>53 Nisso uma mulher lan&ccedil;ou a pedra superior de um moinho sobre a cabe&ccedil;a de Abimeleque, e quebrou-lhe o cr&acirc;nio.</P>
<P>54 Ent&atilde;o ele chamou depressa o mo&ccedil;o, seu escudeiro, e disse-lhe: Desembainha a tua espada e mata-me, para que n&atilde;o se diga de mim: uma mulher o matou. E o mo&ccedil;o o traspassou e ele morreu.</P>
<P>55 Vendo, pois, os homens de Israel que Abimeleque j&aacute; era morto, foram-se cada um para o seu lugar.</P>
<P>56 Assim Deus fez tornar sobre Abimeleque o mal que tinha feito a seu pai, matando seus setenta irm&atilde;os;</P>
<P>57 como tamb&eacute;m fez tornar sobre a cabe&ccedil;a dos homens de Siqu&eacute;m todo o mal que fizeram; e veio sobre eles a maldi&ccedil;&atilde;o de Jot&atilde;o, filho de Jerubaal.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
</HTML>
