<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz19.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>07-Juizes Capítulo : 19</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">07-Juizes Cap&iacute;tulo : 19</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Aconteceu tamb&eacute;m naqueles dias, quando n&atilde;o havia rei em Israel, que certo levita, habitante das partes remotas da regi&atilde;o montanhosa de Efraim, tomou para si uma concubina, de Bel&eacute;m de Jud&aacute;.</P>
<P>2 Ora, a sua concubina adulterou contra ele e, deixando-o, foi para casa de seu pai em Bel&eacute;m de Jud&aacute;, e ali ficou uns quatro meses.</P>
<P>3 Seu marido, levantando-se, foi atr&aacute;s dela para lhe falar bondosamente, a fim de tornar a traz&ecirc;-la; e levava consigo o seu mo&ccedil;o e um par de jumentos. Ela o levou &agrave; casa de seu pai, o qual, vendo-o, saiu alegremente a encontrar-se com ele.</P>
<P>4 E seu sogro, o pai da mo&ccedil;a, o deteve consigo tr&ecirc;s dias; assim comeram e beberam, e se alojaram ali.</P>
<P>5 Ao quarto dia madrugaram, e ele se levantou para partir. Ent&atilde;o o pai da mo&ccedil;a disse a seu genro: Fortalece-te com um bocado de p&atilde;o, e depois partireis.</P>
<P>6 Sentando-se, pois, ambos juntos, comeram e beberam; e disse o pai da mo&ccedil;a ao homem: Pe&ccedil;o-te que fiques ainda esta noite aqui, e alegre-se o teu cora&ccedil;&atilde;o.</P>
<P>7 O homem, por&eacute;m, levantou-se para partir; mas, como seu sogro insistisse, tornou a passar a noite ali.</P>
<P>8 Tamb&eacute;m ao quinto dia madrugaram para partir; e disse o pai da mo&ccedil;a: Ora, conforta o teu cora&ccedil;&atilde;o, e det&eacute;m-te at&eacute; o declinar do dia. E ambos juntos comeram.</P>
<P>9 Ent&atilde;o o homem se levantou para partir, ele, a sua concubina, e o seu mo&ccedil;o; e disse-lhe seu sogro, o pai da mo&ccedil;a: Eis que j&aacute; o dia declina para a tarde; pe&ccedil;o-te que aqui passes a noite. O dia j&aacute; vai acabando; passa aqui a noite, e alegre-se o teu cora&ccedil;&atilde;o: Amanh&atilde; de madrugada levanta-te para encetares viagem, e ir&aacute;s para a tua tenda.</P>
<P>10 Entretanto, o homem n&atilde;o quis passar a noite ali, mas, levantando-se, partiu e chegou &agrave; altura de Jebus (que &eacute; Jerusal&eacute;m), e com ele o par de jumentos albardados, como tamb&eacute;m a sua concubina.</P>
<P>11 Quando estavam perto de Jebus, j&aacute; o dia tinha declinado muito; e disse o mo&ccedil;o a seu senhor: Vem, pe&ccedil;o-te, retiremo-nos a esta cidade dos jebuseus, e passemos nela a noite.</P>
<P>12 Respondeu-lhe, por&eacute;m, o seu senhor: N&atilde;o nos retiraremos a nenhuma cidade estrangeira, que n&atilde;o seja dos filhos de Israel, mas passaremos at&eacute; Gibe&aacute;.</P>
<P>13 Disse mais a seu mo&ccedil;o: Vem, cheguemos a um destes lugares, Gibe&aacute; ou Ram&aacute;, e passemos ali a noite.</P>
<P>14 Passaram, pois, continuando o seu caminho; e o sol se p&ocirc;s quando estavam perto de Gibe&aacute;, que pertence a Benjamim.</P>
<P>15 Pelo que se dirigiram para l&aacute;, a fim de passarem ali a noite; e o levita, entrando, sentou-se na pra&ccedil;a da cidade, porque n&atilde;o houve quem os recolhesse em casa para ali passarem a noite.</P>
<P>16 Eis que ao anoitecer vinha do seu trabalho no campo um anci&atilde;o; era ele da regi&atilde;o montanhosa de Efraim, mas habitava em Gibe&aacute;; os homens deste lugar, por&eacute;m, eram benjamitas.</P>
<P>17 Levantando ele os olhos, viu na pra&ccedil;a da cidade o viajante, e perguntou-lhe: Para onde vais, e donde vens?</P>
<P>18 Respondeu-lhe ele: Estamos de viagem de Bel&eacute;m de Jud&aacute; para as partes remotas da regi&atilde;o montanhosa de Efraim, donde sou. Fui a Bel&eacute;m de Jud&aacute;, por&eacute;m agora vou &agrave; casa do Senhor; e ningu&eacute;m h&aacute; que me recolha em casa.</P>
<P>19 Todavia temos palha e forragem para os nossos jumentos; tamb&eacute;m h&aacute; p&atilde;o e vinho para mim, para a tua serva, e para o mo&ccedil;o que vem com os teus servos; de coisa nenhuma h&aacute; falta.</P>
<P>20 Disse-lhe o anci&atilde;o: Paz seja contigo; tudo quanto te faltar fique ao meu cargo; t&atilde;o-somente n&atilde;o passes a noite na pra&ccedil;a.</P>
<P>21 Assim o fez entrar em sua casa, e deu ra&ccedil;&atilde;o aos jumentos; e, depois de lavarem os p&eacute;s, comeram e beberam.</P>
<P>22 Enquanto eles alegravam o seu cora&ccedil;&atilde;o, eis que os homens daquela cidade, filhos de Belial, cercaram a casa, bateram &agrave; porta, e disseram ao anci&atilde;o, dono da casa: Traze c&aacute; para fora o homem que entrou em tua casa, para que o conhe&ccedil;amos.</P>
<P>23 O dono da casa saiu a ter com eles, e disse-lhes: N&atilde;o, irm&atilde;os meus, n&atilde;o fa&ccedil;ais semelhante mal; j&aacute; que este homem entrou em minha casa, n&atilde;o fa&ccedil;ais essa loucura.</P>
<P>24 Aqui est&atilde;o a minha filha virgem e a concubina do homem; f&aacute;-las-ei sair; humilhai-as a elas, e fazei delas o que parecer bem aos vossos olhos; por&eacute;m a este homem n&atilde;o fa&ccedil;ais tal loucura.</P>
<P>25 Mas esses homens n&atilde;o o quiseram ouvir; ent&atilde;o aquele homem pegou da sua concubina, e lha tirou para fora. Eles a conheceram e abusaram dela a noite toda at&eacute; pela manh&atilde;; e ao subir da alva deixaram-na:</P>
<P>26 Ao romper do dia veio a mulher e caiu &agrave; porta da casa do homem, onde estava seu senhor, e ficou ali at&eacute; que se fez claro.</P>
<P>27 Levantando-se pela manh&atilde; seu senhor, abriu as portas da casa, e ia sair para seguir o seu caminho; e eis que a mulher, sua concubina, jazia &agrave; porta da casa, com as m&atilde;os sobre o limiar.</P>
<P>28 Ele lhe disse: Levanta-te, e vamo-nos; por&eacute;m ela n&atilde;o respondeu. Ent&atilde;o a p&ocirc;s sobre o jumento e, partindo dali, foi para o seu lugar.</P>
<P>29 Quando chegou em casa, tomou um cutelo e, pegando na sua concubina, a dividiu, membro por membro, em doze peda&ccedil;os, que ele enviou por todo o territ&oacute;rio de Israel.</P>
<P>30 E sucedeu que cada um que via aquilo dizia: Nunca tal coisa se fez, nem se viu, desde o dia em que os filhos de Israel subiram da terra do Egito at&eacute; o dia de hoje; ponderai isto, consultai, e dai o vosso parecer.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz19.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:02 GMT -->
</HTML>
