<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>07-Juizes Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">07-Juizes Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Mas os filhos de Israel fizeram o que era mau aos olhos do Senhor, e o Senhor os entregou na m&atilde;o de Midi&atilde; por sete anos.</P>
<P>2 Prevalecia, pois, a m&atilde;o de Midi&atilde; sobre Israel e, por causa de Midi&atilde;, fizeram os filhos de Israel para si as covas que est&atilde;o nos montes, as cavernas e as fortalezas.</P>
<P>3 Porque sucedia que, havendo Israel semeado, subiam contra ele os midianitas, os amalequitas e os filhos do oriente;</P>
<P>4 e, acampando-se contra ele, destru&iacute;am o produto da terra at&eacute; chegarem a Gaza, e n&atilde;o deixavam mantimento em Israel, nem ovelhas, nem bois, nem jumentos.</P>
<P>5 Porque subiam com os seus rebanhos e tendas; vinham em multid&atilde;o, como gafanhotos; tanto eles como os seus camelos eram inumer&aacute;veis; e entravam na terra, para a destruir.</P>
<P>6 Assim Israel se enfraqueceu muito por causa dos midianitas; ent&atilde;o os filhos de Israel clamaram ao Senhor.</P>
<P>7 E sucedeu que, clamando eles ao Senhor por causa dos midianitas,</P>
<P>8 enviou-lhes o Senhor um profeta, que lhes disse: Assim diz o Senhor, Deus de Israel: Do Egito eu vos fiz subir, e vos tirei da casa da servid&atilde;o;</P>
<P>9 livrei-vos da m&atilde;o dos eg&iacute;pcios, e da m&atilde;o de todos quantos vos oprimiam, e os expulsei de diante de v&oacute;s, e a v&oacute;s vos dei a sua terra.</P>
<P>10 Tamb&eacute;m eu vos disse: Eu sou o Senhor vosso Deus; n&atilde;o temais aos deuses dos amorreus, em cuja terra habitais. Mas n&atilde;o destes ouvidos &agrave; minha voz.</P>
<P>11 Ent&atilde;o o anjo do Senhor veio, e sentou-se debaixo do carvalho que estava em Ofra e que pertencia a Jo&aacute;s, abiezrita, cujo filho Gide&atilde;o estava malhando o trigo no lagar para o esconder dos midianitas.</P>
<P>12 Apareceu-lhe ent&atilde;o o anjo do Senhor e lhe disse: O Senhor &eacute; contigo, &oacute; homem valoroso.</P>
<P>13 Gide&atilde;o lhe respondeu: Ai, senhor meu, se o Senhor &eacute; conosco, por que tudo nos sobreveio? e onde est&atilde;o todas as suas maravilhas que nossos pais nos contaram, dizendo: N&atilde;o nos fez o Senhor subir do Egito? Agora, por&eacute;m, o Senhor nos desamparou, e nos entregou na m&atilde;o de Midi&atilde;.</P>
<P>14 Virou-se o Senhor para ele e lhe disse: Vai nesta tua for&ccedil;a, e livra a Israel da m&atilde;o de Midi&atilde;; porventura n&atilde;o te envio eu?</P>
<P>15 Replicou-lhe Gide&atilde;o: Ai, senhor meu, com que livrarei a Israel? eis que a minha fam&iacute;lia &eacute; a mais pobre em Manass&eacute;s, e eu o menor na casa de meu pai.</P>
<P>16 Tornou-lhe o Senhor: Porquanto eu hei de ser contigo, tu ferir&aacute;s aos midianitas como a um s&oacute; homem.</P>
<P>17 Prosseguiu Gide&atilde;o: Se agora tenho achado gra&ccedil;a aos teus olhos, d&aacute;-me um sinal de que &eacute;s tu que falas comigo.</P>
<P>18 Rogo-te que n&atilde;o te apartes daqui at&eacute; que eu volte trazendo do meu presente e o ponha diante de ti. Respondeu ele: Esperarei at&eacute; que voltes.</P>
<P>19 Entrou, pois, Gide&atilde;o, preparou um cabrito e fez, com uma e efa de farinha, bolos &aacute;zimos; p&ocirc;s a carne num cesto e o caldo numa panela e, trazendo para debaixo do carvalho, lho apresentou.</P>
<P>20 Mas o anjo de Deus lhe disse: Toma a carne e os bolos &aacute;zimos, e p&otilde;e-nos sobre esta rocha e derrama-lhes por cima o caldo. E ele assim fez.</P>
<P>21 E o anjo do Senhor estendeu a ponta do cajado que tinha na m&atilde;o, e tocou a carne e os bolos &aacute;zimos; ent&atilde;o subiu fogo da rocha, e consumiu a carne e os bolos &aacute;zimos; e o anjo do Senhor desapareceu-lhe da vista.</P>
<P>22 Vendo Gide&atilde;o que era o anjo do Senhor, disse: Ai de mim, Senhor Deus! pois eu vi o anjo do Senhor face a face.</P>
<P>23 Por&eacute;m o Senhor lhe disse: Paz seja contigo, n&atilde;o temas; n&atilde;o morrer&aacute;s.</P>
<P>24 Ent&atilde;o Gide&atilde;o edificou ali um altar ao Senhor, e lhe chamou Jeov&aacute;-Salom; e ainda at&eacute; o dia de hoje est&aacute; o altar em Ofra dos abiezritas.</P>
<P>25 Naquela mesma noite, disse o Senhor a Gide&atilde;o: Toma um dos bois de teu pai, a saber, o segundo boi de sete anos, e derriba o altar de Baal, que &eacute; de teu pai, e corta a asera que est&aacute; ao p&eacute; dele.</P>
<P>26 Edifica ao Senhor teu Deus um altar no cume deste lugar forte, na forma devida; toma o segundo boi, e o oferece em holocausto, com a lenha da asera que cortares.</P>
<P>27 Ent&atilde;o Gide&atilde;o tomou dez homens dentre os seus servos, e fez como o Senhor lhe dissera; por&eacute;m, temendo ele a casa de seu pai e os homens daquela cidade, n&atilde;o o fez de dia, mas de noite.</P>
<P>28 Levantando-se, pois, os homens daquela cidade, de madrugada, eis que estava o altar de Baal derribado, cortada a asera que estivera ao p&eacute; dele, e o segundo boi oferecido no altar que fora edificado.</P>
<P>29 Pelo que disseram uns aos outros: Quem fez isto? E, depois de investigarem e inquirirem, disseram: Gide&atilde;o, filho de Jo&aacute;s, &eacute; quem fez isto.</P>
<P>30 Ent&atilde;o os homens daquela cidade disseram a Jo&aacute;s: Tira para fora teu filho, para que morra, porque derribou o altar de Baal e cortou a asera que estava ao p&eacute; dele.</P>
<P>31 Jo&aacute;s, por&eacute;m, disse a todos os que se puseram contra ele: Contendereis v&oacute;s por Baal? livr&aacute;-lo-eis v&oacute;s? Qualquer que por ele contender, ainda esta manh&atilde; ser&aacute; morto; se ele &eacute; deus, por si mesmo contenda, pois foi derribado o seu altar.</P>
<P>32 Pelo que naquele dia chamaram a Gide&atilde;o Jerubaal, dizendo: Baal contenda contra ele, pois derribou o seu altar.</P>
<P>33 Ent&atilde;o todos os midianitas, os amalequitas e os filhos do oriente se ajuntaram e, passando o Jord&atilde;o, acamparam no vale de Jizreel.</P>
<P>34 Mas o Esp&iacute;rito do Senhor apoderou-se de Gide&atilde;o; e tocando ele a trombeta, os abiezritas se ajuntaram ap&oacute;s ele.</P>
<P>35 E enviou mensageiros por toda a tribo de Manass&eacute;s, que tamb&eacute;m se ajuntou ap&oacute;s ele; e ainda enviou mensageiros a Aser, a Zebulom e a Naftali, que lhe sa&iacute;ram ao encontro.</P>
<P>36 Disse Gide&atilde;o a Deus: Se h&aacute;s de livrar a Israel por minha m&atilde;o, como disseste,</P>
<P>37 eis que eu porei um velo de l&atilde; na eira; se o orvalho estiver somente no velo, e toda a terra ficar enxuta, ent&atilde;o conhecerei que h&aacute;s de livrar a Israel por minha m&atilde;o, como disseste.</P>
<P>38 E assim foi; pois, levantando-se de madrugada no dia seguinte, apertou o velo, e espremeu dele o orvalho, que encheu uma ta&ccedil;a.</P>
<P>39 Disse mais Gide&atilde;o a Deus: N&atilde;o se acenda contra mim a tua ira se ainda falar s&oacute; esta vez. Permite que s&oacute; mais esta vez eu fa&ccedil;a prova com o velo; rogo-te que s&oacute; o velo fique enxuto, e em toda a terra haja orvalho.</P>
<P>40 E Deus assim fez naquela noite; pois s&oacute; o velo estava enxuto, e sobre toda a terra havia orvalho.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
</HTML>
