<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>07-Juizes Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">07-Juizes Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Estas s&atilde;o as na&ccedil;&otilde;es que o Senhor deixou ficar para, por meio delas, provar a Israel, a todos os que n&atilde;o haviam experimentado nenhuma das guerras de Cana&atilde;;</P>
<P>2 t&atilde;o-somente para que as gera&ccedil;&otilde;es dos filhos de Israel delas aprendessem a guerra, pelo menos os que dantes n&atilde;o tinham aprendido.</P>
<P>3 Estas na&ccedil;&otilde;es eram: cinco chefes dos filisteus, todos os cananeus, os sid&ocirc;nios, e os heveus que habitavam no monte L&iacute;bano, desde o monte Baal-Hermom at&eacute; a entrada de Hamate.</P>
<P>4 Estes, pois, deixou ficar, a fim de por eles provar os filhos de Israel, para saber se dariam ouvidos aos mandamentos do Senhor, que ele tinha ordenado a seus pais por interm&eacute;dio de Mois&eacute;s.</P>
<P>5 Habitando, pois, os filhos de Israel entre os cananeus, os heteus, os amorreus, os perizeus, os heveus e os jebuseus.</P>
<P>6 tomaram por mulheres as filhas deles, e deram as suas filhas aos filhos dos mesmos, e serviram aos seus deuses.</P>
<P>7 Assim os filhos de Israel fizeram o que era mau aos olhos do Senhor, esquecendo-se do Senhor seu Deus e servindo aos baalins e &agrave;s aserotes.</P>
<P>8 Pelo que a ira do Senhor se acendeu contra Israel, e ele os vendeu na m&atilde;o de Cus&atilde;-Risataim, rei da Mesopot&acirc;mia; e os filhos de Israel serviram a Cus&atilde;-Risataim oito anos.</P>
<P>9 Mas quando os filhos de Israel clamaram ao Senhor, o Senhor suscitou-lhes um libertador, que os livrou: Otniel, filho de Quenaz, o irm&atilde;o mais mo&ccedil;o de Calebe.</P>
<P>10 Veio sobre ele o Esp&iacute;rito do Senhor, e ele julgou a Israel; saiu &agrave; peleja, e o Senhor lhe entregou Cus&atilde;-Risataim, rei da Mesopot&acirc;mia, contra o qual prevaleceu a sua m&atilde;o:</P>
<P>11 Ent&atilde;o a terra teve sossego por quarenta anos; e Otniel, filho de Quenaz, morreu.</P>
<P>12 Os filhos de Israel tornaram a fazer o que era mau aos olhos do Senhor; ent&atilde;o o Senhor fortaleceu a Eglom, rei de Moabe, contra Israel, por terem feito o que era mau aos seus olhos.</P>
<P>13 Eglom, unindo a si os amonitas e os amalequitas, foi e feriu a Israel, tomando a cidade das palmeiras.</P>
<P>14 E os filhos de Israel serviram a Eglom, rei de Moabe, dezoito anos.</P>
<P>15 Mas quando os filhos de Israel clamaram ao Senhor, o Senhor suscitou-lhes um libertador, E&uacute;de, filho de G&ecirc;ra, benjamita, homem canhoto. E, por seu interm&eacute;dio, os filhos de Israel enviaram tributo a Eglom, rei de Moabe.</P>
<P>16 E E&uacute;de fez para si uma espada de dois gumes, de um c&ocirc;vado de comprimento, e cingiu-a &agrave; coxa direita, por baixo das vestes.</P>
<P>17 E levou aquele tributo a Eglom, rei de Moabe. Ora, Eglom era muito gordo:</P>
<P>18 Quando E&uacute;de acabou de entregar o tributo, despediu a gente que o trouxera.</P>
<P>19 Ele mesmo, por&eacute;m, voltou das imagens de escultura que estavam ao p&eacute; de Gilgal, e disse: Tenho uma palavra para dizer-te em segredo, &oacute; rei. Disse o rei: Sil&ecirc;ncio! E todos os que lhe assistiam sa&iacute;ram da sua presen&ccedil;a.</P>
<P>20 E&uacute;de aproximou-se do rei, que estava sentado a s&oacute;s no seu quarto de ver&atilde;o, e lhe disse: Tenho uma palavra da parte de Deus para dizer-te. Ao que o rei se levantou da sua cadeira.</P>
<P>21 Ent&atilde;o E&uacute;de, estendendo a m&atilde;o esquerda, tirou a espada de sobre a coxa direita, e lha cravou no ventre.</P>
<P>22 O cabo tamb&eacute;m entrou ap&oacute;s a l&acirc;mina, e a gordura encerrou a l&acirc;mina, pois ele n&atilde;o tirou a espada do ventre:</P>
<P>23 Ent&atilde;o E&uacute;de, saindo ao p&oacute;rtico, cerrou as portas do quarto e as trancou.</P>
<P>24 Tendo ele sa&iacute;do vieram os servos do rei; e olharam, e eis que as portas do quarto estavam trancadas. Disseram: Sem d&uacute;vida ele est&aacute; aliviando o ventre na privada do seu quarto.</P>
<P>25 Assim esperaram at&eacute; ficarem alarmados, mas ainda n&atilde;o abria as portas do quarto. Ent&atilde;o, tomando a chave, abriram-nas, e eis seu senhor estendido morto por terra.</P>
<P>26 E&uacute;de escapou enquanto eles se demoravam e, tendo passado pelas imagens de escultura, chegou a Seir&aacute;.</P>
<P>27 E assim que chegou, tocou a trombeta na regi&atilde;o montanhosa de Efraim; e os filhos de Israel, com ele &agrave; frente, desceram das montanhas.</P>
<P>28 E disse-lhes: Segui-me, porque o Senhor vos entregou nas m&atilde;os os vossos inimigos, os moabitas. E desceram ap&oacute;s ele, tomaram os vaus do Jord&atilde;o contra os moabitas, e n&atilde;o deixaram passar a nenhum deles.</P>
<P>29 E naquela ocasi&atilde;o mataram dos moabitas cerca de dez mil homens, todos robustos e valentes; e n&atilde;o escapou nenhum.</P>
<P>30 Assim foi subjugado Moabe naquele dia debaixo da m&atilde;o de Israel; e a terra teve sossego por oitenta anos.</P>
<P>31 Depois dele levantou-se Sangar, filho de Anate, que matou seiscentos homens dos filisteus com uma aguilhada de bois; ele tamb&eacute;m libertou a Israel.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
</HTML>
