<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>07-Juizes Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">07-Juizes Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o Jerubaal, que &eacute; Gide&atilde;o, e todo o povo que estava com ele, levantando-se de madrugada acamparam junto &agrave; fonte de Harode; e o arraial de Midi&atilde; estava da banda do norte, perto do outeiro de Mor&eacute;, no vale.</P>
<P>2 Disse o Senhor a Gide&atilde;o: O povo que est&aacute; contigo &eacute; demais para eu entregar os midianitas em sua m&atilde;o; n&atilde;o seja caso que Israel se glorie contra mim, dizendo: Foi a minha pr&oacute;pria m&atilde;o que me livrou.</P>
<P>3 Agora, pois, apregoa aos ouvidos do povo, dizendo: Quem for medroso e t&iacute;mido volte, e retire-se do monte Gileade. Ent&atilde;o voltaram do povo vinte e dois mil, e dez mil ficaram.</P>
<P>4 Disse mais o Senhor a Gide&atilde;o: Ainda s&atilde;o muitos. Faze-os descer &agrave;s &aacute;guas, e ali os provarei; e ser&aacute; que, aquele de que eu te disser: Este ir&aacute; contigo, esse contigo ir&aacute;; por&eacute;m todo aquele de que eu te disser: Este n&atilde;o ir&aacute; contigo, esse n&atilde;o ir&aacute;.</P>
<P>5 E Gide&atilde;o fez descer o povo &agrave;s &aacute;guas. Ent&atilde;o o Senhor lhe disse: Qualquer que lamber as &aacute;guas com a l&iacute;ngua, como faz o c&atilde;o, a esse por&aacute;s de um lado; e a todo aquele que se ajoelhar para beber, por&aacute;s do outro.</P>
<P>6 E foi o n&uacute;mero dos que lamberam a &aacute;gua, levando a m&atilde;o &agrave; boca, trezentos homens; mas todo o resto do povo se ajoelhou para beber.</P>
<P>7 Disse ainda o Senhor a Gide&atilde;o: Com estes trezentos homens que lamberam a &aacute;gua vos livrarei, e entregarei os midianitas na tua m&atilde;o; mas, quanto ao resto do povo, volte cada um ao seu lugar.</P>
<P>8 E o povo tomou na sua m&atilde;o as provis&otilde;es e as suas trombetas, e Gide&atilde;o enviou todos os outros homens de Israel cada um &agrave; sua tenda, por&eacute;m reteve os trezentos. O arraial de Midi&atilde; estava embaixo no vale.</P>
<P>9 Naquela mesma noite disse o Senhor a Gide&atilde;o: Levanta-te, e desce contra o arraial, porque eu o entreguei na tua m&atilde;o.</P>
<P>10 Mas se tens medo de descer, vai com o teu mo&ccedil;o, Pur&aacute;, ao arraial;</P>
<P>11 ouvir&aacute;s o que dizem, e ser&atilde;o fortalecidas as tuas m&atilde;os para desceres contra o arraial. Ent&atilde;o desceu ele com e seu mo&ccedil;o, Pur&aacute;, at&eacute; o posto avan&ccedil;ado das sentinelas do arraial.</P>
<P>12 Os midianitas, os amalequitas, e todos os filhos do oriente jaziam no vale, como gafanhotos em multid&atilde;o; e os seus camelos eram inumer&aacute;veis, como a areia na praia do mar.</P>
<P>13 No momento em que Gide&atilde;o chegou, um homem estava contando ao seu companheiro um sonho, e dizia: Eu tive um sonho; eis que um p&atilde;o de cevada vinha rolando sobre o arraial dos midianitas e, chegando a uma tenda, bateu nela de sorte a faz&ecirc;-la cair, e a virou de cima para baixo, e ela ficou estendida por terra.</P>
<P>14 Ao que respondeu o seu companheiro, dizendo: Isso n&atilde;o &eacute; outra coisa sen&atilde;o a espada de Gide&atilde;o, filho de Jo&aacute;s, var&atilde;o israelita. Na sua m&atilde;o Deus entregou Midi&atilde; e todo este arraial.</P>
<P>15 Quando Gide&atilde;o ouviu a narra&ccedil;&atilde;o do sonho e a sua interpreta&ccedil;&atilde;o, adorou a Deus; e voltando ao arraial de Israel, disse: Levantai-vos, porque o Senhor entregou nas vossas m&atilde;os o arraial de Midi&atilde;.</P>
<P>16 Ent&atilde;o dividiu os trezentos homens em tr&ecirc;s companhias, p&ocirc;s nas m&atilde;os de cada um deles trombetas, e c&acirc;ntaros vazios contendo tochas acesas,</P>
<P>17 e disse-lhes: Olhai para mim, e fazei como eu fizer; e eis que chegando eu &agrave; extremidade do arraial, como eu fizer, assim fareis v&oacute;s.</P>
<P>18 Quando eu tocar a trombeta, eu e todos os que comigo estiverem, tocai tamb&eacute;m v&oacute;s as trombetas ao redor de todo o arraial, e dizei: Pelo Senhor e por Gide&atilde;o!</P>
<P>19 Gide&atilde;o, pois, e os cem homens que estavam com ele chegaram &agrave; extremidade do arraial, ao princ&iacute;pio da vig&iacute;lia do meio, havendo sido de pouco colocadas as guardas; ent&atilde;o tocaram as trombetas e despeda&ccedil;aram os c&acirc;ntaros que tinham nas m&atilde;os.</P>
<P>20 Assim tocaram as tr&ecirc;s companhias as trombetas, despeda&ccedil;aram os c&acirc;ntaros, segurando com as m&atilde;os esquerdas as tochas e com as direitas as trombetas para as tocarem, e clamaram: A espada do Senhor e de Gide&atilde;o!</P>
<P>21 E conservou-se cada um no seu lugar ao redor do arraial; ent&atilde;o todo o ex&eacute;rcito deitou a correr e, gritando, fugiu.</P>
<P>22 Pois, ao tocarem os trezentos as trombetas, o Senhor tornou a espada de um contra o outro, e isto em todo o arraial, e fugiram at&eacute; Bete-Sita, em dire&ccedil;&atilde;o de Zerer&aacute;, at&eacute; os limites de Abel-Meol&aacute;, junto a Tabate.</P>
<P>23 Ent&atilde;o os homens de Israel, das tribos de Naftali, de Aser e de todo o Manass&eacute;s, foram convocados e perseguiram a Midi&atilde;.</P>
<P>24 Tamb&eacute;m Gide&atilde;o enviou mensageiros por toda a regi&atilde;o montanhosa de Efraim, dizendo: Descei ao encontro de Midi&atilde;, e ocupai-lhe as &aacute;guas at&eacute; Bete-Bara, e tamb&eacute;m o Jord&atilde;o. Convocados, pois todos os homens de Efraim, tomaram-lhe as &aacute;guas at&eacute; Bete-Bara, e tamb&eacute;m o Jord&atilde;o;</P>
<P>25 e prenderam dois pr&iacute;ncipes de Midi&atilde;, Orebe e Zeebe; e mataram Orebe na penha de Orebe, e Zeebe mataram no lagar de Zeebe, e perseguiram a Midi&atilde;; e trouxeram as cabe&ccedil;as de Orebe e de Zeebe a Gide&atilde;o, al&eacute;m do Jord&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
</HTML>
