<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>07-Juizes Capítulo : 13</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">07-Juizes Cap&iacute;tulo : 13</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Os filhos de Israel tornaram a fazer o que era mau aos olhos do Senhor, e ele os entregou na m&atilde;o dos filisteus por quarenta anos.</P>
<P>2 Havia um homem de Zor&aacute;, da tribo de D&atilde;, cujo nome era Mano&aacute;; e sua mulher, sendo est&eacute;ril, n&atilde;o lhe dera filhos.</P>
<P>3 Mas o anjo do Senhor apareceu &agrave; mulher e lhe disse: Eis que &eacute;s est&eacute;ril, e nunca deste &agrave; luz; por&eacute;m conceber&aacute;s, e ter&aacute;s um filho.</P>
<P>4 Agora pois, toma cuidado, e n&atilde;o bebas vinho nem bebida forte, e n&atilde;o comas coisa alguma impura;</P>
<P>5 porque tu conceber&aacute;s e ter&aacute;s um filho, sobre cuja cabe&ccedil;a n&atilde;o passar&aacute; navalha, porquanto o menino ser&aacute; nazireu de Deus desde o ventre de sua m&atilde;e; e ele come&ccedil;ara a livrar a Israel da m&atilde;o dos filisteus.</P>
<P>6 Ent&atilde;o a mulher entrou, e falou a seu marido, dizendo: Veio a mim um homem de Deus, cujo semblante era como o de um anjo de Deus, em extremo terr&iacute;vel; e n&atilde;o lhe perguntei de onde era, nem ele me disse o seu nome;</P>
<P>7 por&eacute;m disse-me: Eis que tu conceber&aacute;s e ter&aacute;s um filho. Agora pois, n&atilde;o bebas vinho nem bebida forte, e n&atilde;o comas coisa impura; porque o menino ser&aacute; nazireu de Deus, desde o ventre de sua m&atilde;e at&eacute; o dia da sua morte.</P>
<P>8 Ent&atilde;o Mano&aacute; suplicou ao Senhor, dizendo: Ah! Senhor meu, rogo-te que o homem de Deus, que enviaste, venha ter conosco outra vez e nos ensine o que devemos fazer ao menino que h&aacute; de nascer.</P>
<P>9 Deus ouviu a voz de Mano&aacute;; e o anjo de Deus veio outra vez ter com a mulher, estando ela sentada no campo, por&eacute;m n&atilde;o estava com ela seu marido, Mano&aacute;.</P>
<P>10 Apressou-se, pois, a mulher e correu para dar a not&iacute;cia a seu marido, e disse-lhe: Eis que me apareceu aquele homem que veio ter comigo o outro dia.</P>
<P>11 Ent&atilde;o Mano&aacute; se levantou, seguiu a sua mulher e, chegando &agrave; presen&ccedil;a do homem, perguntou-lhe: &Eacute;s tu o homem que falou a esta mulher? Ele respondeu: Sou eu.</P>
<P>12 Ent&atilde;o disse Mano&aacute;: Quando se cumprirem as tuas palavras, como se h&aacute; de criar o menino e que far&aacute; ele?</P>
<P>13 Respondeu o anjo do Senhor a Mano&aacute;: De tudo quanto eu disse &agrave; mulher se guardar&aacute; ela;</P>
<P>14 de nenhum produto da vinha comer&aacute;; n&atilde;o beber&aacute; vinho nem bebida forte, nem comer&aacute; coisa impura; tudo quanto lhe ordenei cumprir&aacute;.</P>
<P>15 Ent&atilde;o Mano&aacute; disse ao anjo do Senhor: Deixa que te detenhamos, para que te preparemos um cabrito.</P>
<P>16 Disse, por&eacute;m, o anjo do Senhor a Mano&aacute;: Ainda que me detenhas, n&atilde;o comerei de teu p&atilde;o; e se fizeres holocausto, &eacute; ao Senhor que o oferecer&aacute;s. (Pois Mano&aacute; n&atilde;o sabia que era o anjo do Senhor).</P>
<P>17 Ainda perguntou Mano&aacute; ao anjo do Senhor: Qual &eacute; o teu nome? - para que, quando se cumprir a tua palavra, te honremos.</P>
<P>18 Ao que o anjo do Senhor lhe respondeu: Por que perguntas pelo meu nome, visto que &eacute; maravilhoso?</P>
<P>19 Ent&atilde;o Mano&aacute; tomou um cabrito com a oferta de cereais, e o ofereceu sobre a pedra ao Senhor; e fez o anjo maravilhas, enquanto Mano&aacute; e sua mulher o observavam.</P>
<P>20 Ao subir a chama do altar para o c&eacute;u, subiu com ela o anjo do Senhor; o que vendo Mano&aacute; e sua mulher, ca&iacute;ram com o rosto em terra.</P>
<P>21 E n&atilde;o mais apareceu o anjo do Senhor a Mano&aacute;, nem &agrave; sua mulher; ent&atilde;o compreendeu Mano&aacute; que era o anjo do Senhor.</P>
<P>22 Disse Mano&aacute; a sua mulher: Certamente morreremos, porquanto temos visto a Deus.</P>
<P>23 Sua mulher, por&eacute;m, lhe respondeu: Se o Senhor nos quisera matar, n&atilde;o teria recebido da nossa m&atilde;o o holocausto e a oferta de cereais, nem nos teria mostrado todas estas coisas, nem agora nos teria dito semelhantes coisas.</P>
<P>24 Depois teve esta mulher um filho, a quem p&ocirc;s o nome de Sans&atilde;o; e o menino cresceu, e o Senhor o aben&ccedil;oou.</P>
<P>25 E o Esp&iacute;rito do Senhor come&ccedil;ou a incit&aacute;-lo em Maan&eacute;-D&atilde;, entre Zor&aacute; e Estaol.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
</HTML>
