<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>07-Juizes Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">07-Juizes Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o os homens de Efraim lhe disseram: Que &eacute; isto que nos fizeste, n&atilde;o nos chamando quando foste pelejar contra Midi&atilde;? E repreenderam-no asperamente.</P>
<P>2 Ele, por&eacute;m, lhes respondeu: Que fiz eu agora em compara&ccedil;&atilde;o ao que v&oacute;s fizestes? N&atilde;o s&atilde;o porventura os rabiscos de Efraim melhores do que a vindima de Abiezer?</P>
<P>3 Deus entregou na vossa m&atilde;o os pr&iacute;ncipes de Midi&atilde;, Orebe e Zeebe; que, pois, pude eu fazer em compara&ccedil;&atilde;o ao que v&oacute;s fizestes? Ent&atilde;o a sua ira se abrandou para com ele, quando falou esta palavra.</P>
<P>4 E Gide&atilde;o veio ao Jord&atilde;o e o atravessou, ele e os trezentos homens que estavam com ele, fatigados, mas ainda perseguindo.</P>
<P>5 Disse, pois, aos homens de Sucote: Dai, pe&ccedil;o-vos, uns p&atilde;es ao povo que me segue, porquanto est&aacute; fatigado, e eu vou perseguindo a Zeb&aacute; e Zalmuna, reis os midianitas.</P>
<P>6 Mas os pr&iacute;ncipes de Sucote responderam: J&aacute; est&atilde;o em teu poder as m&atilde;os de Zeb&aacute; e Zalmuna, para que demos p&atilde;o ao teu ex&eacute;rcito?</P>
<P>7 Replicou-lhes Gide&atilde;o: Pois quando o Senhor entregar na minha m&atilde;o a Zeb&aacute; e a Zalmuna, trilharei a vossa carne com os espinhos do deserto e com os abrolhos.</P>
<P>8 Dali subiu a Penuel, e falou da mesma maneira aos homens desse lugar, que lhe responderam como os homens de Sucote lhe haviam respondido.</P>
<P>9 Por isso falou tamb&eacute;m aos homens de Penuel, dizendo: Quando eu voltar em paz, derribarei esta torre.</P>
<P>10 Zeb&aacute; e Zalmuna estavam em Carcor com o seu ex&eacute;rcito, cerca de quinze mil homens, os restantes de todo o ex&eacute;rcito dos filhos do oriente; pois haviam ca&iacute;do cento e vinte mil homens que puxavam da espada.</P>
<P>11 subiu Gide&atilde;o pelo caminho dos que habitavam em tendas, ao oriente de Nob&aacute; e Jogbe&aacute;, e feriu aquele ex&eacute;rcito, porquanto se dava por seguro.</P>
<P>12 E, fugindo Zeb&aacute; e Zalmuna, Gide&atilde;o os perseguiu, tomou presos esses dois reis dos midianitas e desbaratou todo o ex&eacute;rcito.</P>
<P>13 Voltando, pois, Gide&atilde;o, filho de Jo&aacute;s, da peleja pela subida de Heres,</P>
<P>14 tomou preso a um mo&ccedil;o dos homens de Sucote, e o inquiriu; este lhe deu por escrito os nomes dos pr&iacute;ncipes de Sucote, e dos seus anci&atilde;os, setenta e sete homens.</P>
<P>15 Ent&atilde;o veio aos homens de Sucote, e disse: Eis aqui Zeb&aacute; e Zalmuna, a respeito dos quais me escarnecestes, dizendo: Porventura j&aacute; est&atilde;o em teu poder as m&atilde;os de Zeb&aacute; e Zalmuna, para que demos p&atilde;o aos teus homens fatigados?</P>
<P>16 Nisso tomou os anci&atilde;os da cidade, e espinhos e abrolhos do deserto, e com eles ensinou aos homens de Sucote.</P>
<P>17 Tamb&eacute;m derrubou a torre de Penuel, e matou os homens da cidade.</P>
<P>18 Depois perguntou a Zeb&aacute; e a Zalmuna: Como eram os homens que matastes em Tabor? E responderam eles: Qual &eacute;s tu, tais eram eles; cada um parecia filho de rei.</P>
<P>19 Ent&atilde;o disse ele: Eram meus irm&atilde;os, filhos de minha m&atilde;e; vive o Senhor, que se lhes tiv&eacute;sseis poupado a vida, eu n&atilde;o vos mataria.</P>
<P>20 E disse a Jeter, seu primog&ecirc;nito: Levanta-te, mata-os. O mancebo, por&eacute;m, n&atilde;o puxou da espada, porque temia, porquanto ainda era muito mo&ccedil;o.</P>
<P>21 Ent&atilde;o disseram Zeb&aacute; e Zalmuna: Levanta-te tu mesmo, e acomete-nos; porque, qual o homem, tal a sua for&ccedil;a. Levantando-se, pois, Gide&atilde;o, matou Zeb&aacute; e Zalmuna, e tomou os crescentes que estavam aos pesco&ccedil;os dos seus camelos.</P>
<P>22 Ent&atilde;o os homens de Israel disseram a Gide&atilde;o: Domina sobre n&oacute;s, assim tu, como teu filho, e o filho de teu filho; porquanto nos livraste da m&atilde;o de Midi&atilde;.</P>
<P>23 Gide&atilde;o, por&eacute;m, lhes respondeu: Nem eu dominarei sobre v&oacute;s, nem meu filho, mas o Senhor sobre v&oacute;s dominar&aacute;.</P>
<P>24 Disse-lhes mais Gide&atilde;o: uma peti&ccedil;&atilde;o vos farei: d&aacute;-me, cada um de v&oacute;s, as arrecadas do despojo. (Porque os inimigos tinham arrecadas de ouro, porquanto eram ismaelitas) .</P>
<P>25 Ao que disseram eles: De boa vontade as daremos. E estenderam uma capa, na qual cada um deles deitou as arrecadas do seu despojo.</P>
<P>26 E foi o peso das arrecadas de ouro que ele pediu, mil e setecentos siclos de ouro, afora os crescentes, as cadeias e as vestes de p&uacute;rpura que os reis de Midi&atilde; trajavam, afora as correntes que os camelos traziam ao pesco&ccedil;o.</P>
<P>27 Disso fez Gide&atilde;o um &eacute;fode, e o p&ocirc;s na sua cidade, em Ofra; e todo o Israel se prostituiu ali ap&oacute;s ele; e foi um la&ccedil;o para Gide&atilde;o e para sua casa.</P>
<P>28 Assim foram abatidos os midianitas diante dos filhos de Israel, e nunca mais levantaram a cabe&ccedil;a. E a terra teve sossego, por quarenta anos nos dias de Gide&atilde;o.</P>
<P>29 Ent&atilde;o foi Jerubaal, filho de Jo&aacute;s, e habitou em sua casa.</P>
<P>30 Gide&atilde;o teve setenta filhos, que procederam da sua coxa, porque tinha muitas mulheres.</P>
<P>31 A sua concubina que estava em Siqu&eacute;m deu-lhe tamb&eacute;m um filho; e p&ocirc;s-lhe por nome Abimeleque.</P>
<P>32 Morreu Gide&atilde;o, filho de Jo&aacute;s, numa boa velhice, e foi sepultado no sepulcro de seu pai Jo&aacute;s, em Ofra dos abiezritas.</P>
<P>33 Depois da morte de Gide&atilde;o os filhos de Israel tornaram a se prostituir ap&oacute;s os baalins, e puseram a Baal-Berite por deus.</P>
<P>34 Assim os filhos de Israel n&atilde;o se lembraram do Senhor seu Deus, que os livrara da m&atilde;o de todos os seus inimigos ao redor;</P>
<P>35 nem usaram de benefic&ecirc;ncia para com a casa de Jerubaal, a saber, de Gide&atilde;o, segundo todo o bem que ele havia feito a Israel.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
</HTML>
