<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>07-Juizes Capítulo : 11</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">07-Juizes Cap&iacute;tulo : 11</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Era ent&atilde;o Jeft&eacute;, o gileadita, homem valoroso, por&eacute;m filho duma prostituta; Gileade era o pai dele.</P>
<P>2 Tamb&eacute;m a mulher de Gileade lhe deu filhos; quando os filhos desta eram j&aacute; grandes, expulsaram a Jeft&eacute;, e lhe disseram: N&atilde;o herdar&aacute;s na casa de nosso pai, porque &eacute;s filho de outra mulher.</P>
<P>3 Ent&atilde;o Jeft&eacute; fugiu de diante de seus irm&atilde;os, e habitou na terra de Tobe; e homens levianos juntaram-se a Jeft&eacute;, e saiam com ele.</P>
<P>4 Passado algum tempo, os amonitas fizeram guerra a Israel.</P>
<P>5 E, estando eles a guerrear contra Israel, foram os anci&atilde;os de Gileade para trazer Jeft&eacute; da terra de Tobe,</P>
<P>6 e lhe disseram: Vem, s&ecirc; o nosso chefe, para que combatamos contra os amonitas.</P>
<P>7 Jeft&eacute;, por&eacute;m, perguntou aos anci&atilde;os de Gileade: Porventura n&atilde;o me odiastes, e n&atilde;o me expulsastes da casa de meu pai? por que, pois, agora viestes a mim, quando estais em aperto?</P>
<P>8 Responderam-lhe os anci&atilde;os de Gileade: &Eacute; por isso que tornamos a ti agora, para que venhas conosco, e combatas contra os amonitas, e nos sejas por chefe sobre todos os habitantes de Gileade.</P>
<P>9 Ent&atilde;o Jeft&eacute; disse aos anci&atilde;os de Gileade: Se me fizerdes voltar para combater contra os amonitas, e o Senhor nos entregar diante de mim, ent&atilde;o serei eu o vosso chefe.</P>
<P>10 Responderam os anci&atilde;os de Gileade a Jeft&eacute;: O Senhor ser&aacute; testemunha entre n&oacute;s de que faremos conforme a tua palavra.</P>
<P>11 Assim Jeft&eacute; foi com os anci&atilde;os de Gileade, e o povo o p&ocirc;s por cabe&ccedil;a e chefe sobre si; e Jeft&eacute; falou todas as suas palavras perante o Senhor em Mizp&aacute;.</P>
<P>12 Depois Jeft&eacute; enviou mensageiros ao rei dos amonitas, para lhe dizerem: Que h&aacute; entre mim e ti, que vieste a mim para guerrear contra a minha terra?</P>
<P>13 Respondeu o rei dos amonitas aos mensageiros de Jeft&eacute;: &Eacute; porque Israel, quando subiu do Egito, tomou a minha terra, desde o Arnom at&eacute; o Jaboque e o Jord&atilde;o; restitui-me, pois, agora essas terras em paz.</P>
<P>14 Jeft&eacute;, por&eacute;m, tornou a enviar mensageiros ao rei dos amonitas,</P>
<P>15 dizendo-lhe: Assim diz Jeft&eacute;: Israel n&atilde;o tomou a terra de Moabe, nem a terra dos amonitas;</P>
<P>16 mas quando Israel subiu do Egito, andou pelo deserto at&eacute; o Mar Vermelho, e depois chegou a Cades;</P>
<P>17 dali enviou mensageiros ao rei de Edom, a dizer-lhe: Rogo-te que me deixes passar pela tua terra. Mas o rei de Edom n&atilde;o lhe deu ouvidos. Ent&atilde;o enviou ao rei de Moabe, o qual tamb&eacute;m n&atilde;o consentiu; e assim Israel ficou em Cades.</P>
<P>18 Depois andou pelo deserto e rodeou a terra de Edom e a terra de Moabe, e veio pelo lado oriental da terra de Moabe, e acampou al&eacute;m do Arnom; por&eacute;m n&atilde;o entrou no territ&oacute;rio de Moabe, pois o Arnom era o limite de Moabe.</P>
<P>19 E Israel enviou mensageiros a Siom, rei dos amorreus, rei de Hesbom, e disse-lhe: Rogo-te que nos deixes passar pela tua terra at&eacute; o meu lugar.</P>
<P>20 Siom, por&eacute;m, n&atilde;o se fiou de Israel para o deixar passar pelo seu territ&oacute;rio; pelo contr&aacute;rio, ajuntando todo o seu povo, acampou em Jaza e combateu contra Israel.</P>
<P>21 E o Senhor Deus de Israel entregou Siom com todo o seu povo na m&atilde;o de Israel, que os feriu e se apoderou de toda a terra dos amorreus que habitavam naquela regi&atilde;o.</P>
<P>22 Apoderou-se de todo o territ&oacute;rio dos amorreus, desde o Arnom at&eacute; o Jaboque, e desde o deserto at&eacute; o Jord&atilde;o.</P>
<P>23 Assim o Senhor Deus de Israel desapossou os amorreus de diante do seu povo de Israel; e possuirias tu esse territ&oacute;rio?</P>
<P>24 N&atilde;o possuirias tu o territ&oacute;rio daquele que Quem&oacute;s, teu deus, desapossasse de diante de ti? assim possuiremos n&oacute;s o territ&oacute;rio de todos quantos o Senhor nosso Deus desapossar de diante de n&oacute;s.</P>
<P>25 Agora, &eacute;s tu melhor do que Balaque, filho de Zipor, rei de Moabe? ousou ele jamais contender com Israel, ou lhe mover guerra?</P>
<P>26 Enquanto Israel habitou trezentos anos em Hesbom e nas suas vilas, em Aroer e nas suas vilas em todas as cidades que est&atilde;o ao longo do Arnom, por que n&atilde;o as recuperaste naquele tempo?</P>
<P>27 N&atilde;o fui eu que pequei contra ti; &eacute;s tu, por&eacute;m, que usas de injusti&ccedil;a para comigo, fazendo-me guerra. O Senhor, que &eacute; juiz, julgue hoje entre os filhos de Israel e os amonitas.</P>
<P>28 Contudo o rei dos amonitas n&atilde;o deu ouvidos &agrave; mensagem que Jeft&eacute; lhe enviou.</P>
<P>29 Ent&atilde;o o Esp&iacute;rito do Senhor veio sobre Jeft&eacute;, de modo que ele passou por Gileade e Manass&eacute;s, e chegando a Mizp&aacute; de Gileade, dali foi ao encontro dos amonitas.</P>
<P>30 E Jeft&eacute; fez um voto ao Senhor, dizendo: Se tu me entregares na m&atilde;o os amonitas,</P>
<P>31 qualquer que, saindo da porta de minha casa, me vier ao encontro, quando eu, vitorioso, voltar dos amonitas, esse ser&aacute; do Senhor; eu o oferecerei em holocausto.</P>
<P>32 Assim Jeft&eacute; foi ao encontro dos amonitas, a combater contra eles; e o Senhor lhos entregou na m&atilde;o.</P>
<P>33 E Jeft&eacute; os feriu com grande mortandade, desde Aroer at&eacute; chegar a Minite, vinte cidades, e at&eacute; Abel-Queramim. Assim foram subjugados os amonitas pelos filhos de Israel.</P>
<P>34 Quando Jeft&eacute; chegou a Mizp&aacute;, &agrave; sua casa, eis que a sua filha lhe saiu ao encontro com adufes e com dan&ccedil;as; e era ela a filha &uacute;nica; al&eacute;m dela n&atilde;o tinha outro filho nem filha.</P>
<P>35 Logo que ele a viu, rasgou as suas vestes, e disse: Ai de mim, filha minha! muito me abateste; &eacute;s tu a causa da minha desgra&ccedil;a! pois eu fiz, um voto ao Senhor, e n&atilde;o posso voltar atr&aacute;s.</P>
<P>36 Ela lhe respondeu: Meu pai, se fizeste um voto ao Senhor, faze de mim conforme o teu voto, pois o Senhor te vingou dos teus inimigos, os filhos de Amom.</P>
<P>37 Disse mais a seu pai: Concede-me somente isto: deixa-me por dois meses para que eu v&aacute;, e des&ccedil;a pelos montes, chorando a minha virgindade com as minhas companheiras.</P>
<P>38 Disse ele: Vai. E deixou-a ir por dois meses; ent&atilde;o ela se foi com as suas companheiras, e chorou a sua virgindade pelos montes.</P>
<P>39 E sucedeu que, ao fim dos dois meses, tornou ela para seu pai, o qual cumpriu nela o voto que tinha feito; e ela n&atilde;o tinha conhecido var&atilde;o. Da&iacute; veio o costume em Israel,</P>
<P>40 de irem as filhas de Israel de ano em ano lamentar por quatro dias a filha de Jeft&eacute;, o gileadita.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:01 GMT -->
</HTML>
