<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz20.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>07-Juizes Capítulo : 20</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">07-Juizes Cap&iacute;tulo : 20</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o sa&iacute;ram todos os filhos de Israel, desde D&atilde; at&eacute; Berseba, e desde a terra de Gileade, e a congrega&ccedil;&atilde;o, como se fora um s&oacute; homem, se ajuntou diante do Senhor em Mizp&aacute;.</P>
<P>2 Os homens principais de todo o povo, de todas as tribos de Israel, apresentaram-se na assembl&eacute;ia do povo de Deus; eram quatrocentos mil homens de infantaria que arrancavam da espada.</P>
<P>3 (Ora, ouviram os filhos de Benjamim que os filhos de Israel haviam subido a Mizp&aacute;). E disseram os filhos de Israel: Dizei-nos, de que modo se cometeu essa maldade?</P>
<P>4 Ent&atilde;o respondeu o levita, marido da mulher que fora morta, e disse: Cheguei com a minha concubina a Gibe&aacute;, que pertence a Benjamim, para ali passar a noite;</P>
<P>5 e os cidad&atilde;os de Gibe&aacute; se levantaram contra mim, e cercaram e noite a casa em que eu estava; a mim intentaram matar, e violaram a minha concubina, de maneira que morreu.</P>
<P>6 Ent&atilde;o peguei na minha concubina, dividi-a em peda&ccedil;os e os enviei por todo o pa&iacute;s da heran&ccedil;a de Israel, porquanto cometeram tal abomina&ccedil;&atilde;o e loucura em Israel:</P>
<P>7 Eis aqui estais todos v&oacute;s, &oacute; filhos de Israel; dai a vossa palavra e conselho neste caso.</P>
<P>8 Ent&atilde;o todo o povo se levantou como um s&oacute; homem, dizendo: Nenhum de n&oacute;s ir&aacute; &agrave; sua tenda, e nenhum de n&oacute;s voltar&aacute; a sua casa.</P>
<P>9 Mas isto &eacute; o que faremos a Gibe&aacute;: subiremos contra ela por sorte;</P>
<P>10 tomaremos, de todas as tribos de Israel, dez homens de cada cem, cem de cada mil, e mil de cada dez mil, para trazerem mantimento para o povo, a fim de que, vindo ele a Gibe&aacute; de Benjamim, lhe fa&ccedil;a conforme toda a loucura que ela fez em Israel.</P>
<P>11 Assim se ajuntaram contra essa cidade todos os homens de Israel, unidos como um s&oacute; homem.</P>
<P>12 Ent&atilde;o as tribos de Israel enviaram homens por toda a tribo de Benjamim, para lhe dizerem: Que maldade &eacute; essa que se fez entre v&oacute;s?</P>
<P>13 Entregai-nos, pois, agora aqueles homens, filhos de Belial, que est&atilde;o em Gibe&aacute;, para que os matemos, e extirpemos de Israel este mal. Mas os filhos de Benjamim n&atilde;o quiseram dar ouvidos &agrave; voz de seus irm&atilde;os, os filhos de Israel;</P>
<P>14 pelo contr&aacute;rio, das suas cidades se ajuntaram em Gibe&aacute;, para sa&iacute;rem a pelejar contra os filhos de Israel:</P>
<P>15 Ora, contaram-se naquele dia dos filhos de Benjamim, vindos das suas cidades, vinte e seis mil homens que arrancavam da espada, afora os moradores de Gibe&aacute;, de que se sentaram setecentos homens escolhidos.</P>
<P>16 Entre todo esse povo havia setecentos homens escolhidos, canhotos, cada um dos quais podia, com a funda, atirar uma pedra a um fio de cabelo, sem errar.</P>
<P>17 Contaram-se tamb&eacute;m dos homens de Israel, afora os de Benjamim, quatrocentos mil homens que arrancavam da espada, e todos eles homens de guerra.</P>
<P>18 Ent&atilde;o, levantando-se os filhos de Israel, subiram a Betel, e consultaram a Deus, perguntando: Quem dentre n&oacute;s subir&aacute; primeiro a pelejar contra Benjamim ? Respondeu o Senhor: Jud&aacute; subir&aacute; primeiro.</P>
<P>19 Levantaram-se, pois, os filhos de Israel pela manh&atilde;, e acamparam contra Gibe&aacute;.</P>
<P>20 E os homens de Israel sa&iacute;ram a pelejar contra os benjamitas, e ordenaram a batalha contra eles ao p&eacute; de Gibe&aacute;.</P>
<P>21 Ent&atilde;o os filhos de Benjamim sa&iacute;ram de Gibe&aacute;, e derrubaram por terra naquele dia vinte e dois mil homens de Israel.</P>
<P>22 Mas esfor&ccedil;ou-se o povo, isto &eacute;, os homens de Israel, e tornaram a ordenar a batalha no lugar onde no primeiro dia a tinham ordenado.</P>
<P>23 E subiram os filhos de Israel, e choraram perante o Senhor at&eacute; a tarde, e perguntaram-lhe: Tornaremos a pelejar contra os filhos de Benjamim, nosso irm&atilde;o? E disse o Senhor: Subi contra eles.</P>
<P>24 Avan&ccedil;aram, pois, os filhos de Israel contra os filhos de Benjamim, no dia seguinte.</P>
<P>25 Tamb&eacute;m os de Benjamim, nesse mesmo dia, sa&iacute;ram de Gibe&aacute; ao seu encontro e derrubaram por terra mais dezoito mil homens, sendo todos estes dos que arrancavam da espada.</P>
<P>26 Ent&atilde;o todos os filhos de Israel, o ex&eacute;rcito todo, subiram e, vindo a Betel, choraram; estiveram ali sentados perante o Senhor, e jejuaram aquele dia at&eacute; a tarde; e ofereceram holocaustos e ofertas pac&iacute;ficas perante ao Senhor.</P>
<P>27 Consultaram, pois, os filhos de Israel ao Senhor (porquanto a arca do pacto de Deus estava ali naqueles dias;</P>
<P>28 e Fin&eacute;ias, filho de Eleazar, filho de Ar&atilde;o, lhe assistia), e perguntaram: Tornaremos ainda a sair &agrave; pelejar contra os filhos de Benjamim, nosso irm&atilde;o, eu desistiremos? Respondeu o Senhor: Subi, porque amanh&atilde; vo-los entregarei nas m&atilde;os.</P>
<P>29 Ent&atilde;o Israel p&ocirc;s emboscadas ao redor de Gibe&aacute;.</P>
<P>30 E ao terceiro dia subiram os filhos de Israel contra os filhos de Benjamim e, como das outras vezes, ordenaram a batalha junto a Gibe&aacute;.</P>
<P>31 Ent&atilde;o os filhos de Benjamim sa&iacute;ram ao encontro do povo, e foram atra&iacute;dos da cidade. e come&ccedil;aram a ferir o povo como das outras vezes, matando uns trinta homens de Israel, pelos caminhos, um dos quais sobe para Betel, e o outro para Gibe&aacute; pelo campo.</P>
<P>32 Pelo que disseram os filhos de Benjamim: V&atilde;o sendo derrotados diante de n&oacute;s como dantes. Mas os filhos de Israel disseram: Fujamos, e atraiamo-los da cidade para os caminhos.</P>
<P>33 Ent&atilde;o todos os homens de Israel se levantaram do seu lugar, e ordenaram a batalha em Baal-Tamar; e a emboscada de Israel irrompeu do seu lugar, a oeste de Geba.</P>
<P>34 Vieram contra Gibe&aacute; dez mil homens escolhidos de todo o Israel, e a batalha tornou-se rude; por&eacute;m os de Gibe&aacute; n&atilde;o sabiam que o mal lhes sobrevinha.</P>
<P>35 Ent&atilde;o o Senhor derrotou a Benjamim diante dos filhos de Israel, que destru&iacute;ram naquele dia vinte e cinco mil e cem homens de Benjamim, todos estes dos que arrancavam da espada.</P>
<P>36 Assim os filhos de Benjamim viram que estavam derrotados; pois os homens de Israel haviam cedido terreno aos benjamitas, porquanto estavam confiados na emboscada que haviam posto contra Gibe&aacute;;</P>
<P>37 e a emboscada, apressando-se, acometeu a Gibe&aacute;, e prosseguiu contra ela, ferindo ao fio da espada toda a cidade:</P>
<P>38 Ora, os homens de Israel tinham determinado com a emboscada um sinal, que era fazer levantar da cidade uma grande nuvem de fuma&ccedil;a.</P>
<P>39 Viraram-se, pois, os homens de Israel na peleja; e j&aacute; Benjamim come&ccedil;ara a atacar es homens de Israel, havendo morto uns trinta deles; pelo que diziam: Certamente v&atilde;o sendo derrotados diante de n&oacute;s, como na primeira batalha.</P>
<P>40 Mas quando o sinal come&ccedil;ou a levantar-se da cidade, numa coluna de fuma&ccedil;a, os benjamitas olharam para tr&aacute;s de si, e eis que toda a cidade subia em fuma&ccedil;a ao c&eacute;u.</P>
<P>41 Nisso os homens de Israel se viraram contra os de Benjamim, os quais pasmaram, pois viram que o mal lhes sobreviera.</P>
<P>42 Portanto, virando as costas diante dos homens de Israel, fugiram para o caminho do deserto; por&eacute;m a peleja os apertou; e os que sa&iacute;am das cidades os destru&iacute;am no meio deles.</P>
<P>43 Cercaram os benjamitas e os perseguiram, pisando-os desde No&aacute; at&eacute; a altura de Gibe&aacute; para o nascente do sol.</P>
<P>44 Assim ca&iacute;ram de Benjamim dezoito mil homens, sendo todos estes homens valorosos.</P>
<P>45 Ent&atilde;o os restantes, virando as costas fugiram para deserto, at&eacute; a penha de Rimom; mas os filhos de Israel colheram deles pelos caminhos ainda cinco mil homens; e, seguindo-os de perto at&eacute; Gidom, mataram deles mais dois mil.</P>
<P>46 E, todos, os de Benjamim que ca&iacute;ram naquele dia oram vinte e cinco mil homens que arrancavam da espada, todos eles homens valorosos.</P>
<P>47 Mas seiscentos homens viraram as costas e, fugindo para o deserto, para a penha de Rimom, ficaram ali quatro meses.</P>
<P>48 E os homens de Israel voltaram para os filhos de Benjamim, e os passaram ao fio da espada, tanto os homens da cidade como os animais, tudo quanto encontraram; e a todas as cidades que acharam puseram fogo.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="07Juiz00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="07Juiz21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/07Juiz20.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:02 GMT -->
</HTML>
