<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/08Rute03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>08-Rute Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="08Rute00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="08Rute01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="08Rute02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="08Rute03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="08Rute04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">08-Rute Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois lhe disse No&ecirc;mi, sua sogra: Minha filha, n&atilde;o te hei de buscar descanso, para que fiques bem?</P>
<P>2 Ora pois, n&atilde;o &eacute; Boaz, com cujas mo&ccedil;as estiveste, de nossa parentela. Eis que esta noite ele vai joeirar a cevada na eira.</P>
<P>3 Lava-te pois, unge-te, veste os teus melhores vestidos, e desce &agrave; eira; por&eacute;m n&atilde;o te d&ecirc;s a conhecer ao homem, at&eacute; que tenha acabado de comer e beber.</P>
<P>4 E quando ele se deitar, notar&aacute;s o lugar em que se deita; ent&atilde;o entrar&aacute;s, descobrir-lhe-&aacute;s os p&eacute;s e te deitar&aacute;s, e ele te dir&aacute; o que deves fazer.</P>
<P>5 Respondeu-lhe Rute: Tudo quanto me disseres, farei.</P>
<P>6 Ent&atilde;o desceu &agrave; eira, e fez conforme tudo o que sua sogra lhe tinha ordenado.</P>
<P>7 Havendo, pois, Boaz comido e bebido, e estando j&aacute; o seu cora&ccedil;&atilde;o alegre, veio deitar-se ao p&eacute; de uma meda; e vindo ela de mansinho, descobriu-lhe os p&eacute;s, e se deitou.</P>
<P>8 Ora, pela meia-noite, o homem estremeceu, voltou-se, e viu uma mulher deitada aos seus p&eacute;s.</P>
<P>9 E perguntou ele: Quem &eacute;s tu? Ao que ela respondeu: Sou Rute, tua serva; estende a tua capa sobre a tua serva, porque tu &eacute;s o remidor.</P>
<P>10 Ent&atilde;o disse ele: Bendita sejas tu do Senhor, minha filha; mostraste agora mais bondade do que dantes, visto que ap&oacute;s nenhum mancebo foste, quer pobre quer rico.</P>
<P>11 Agora, pois, minha filha, n&atilde;o temas; tudo quanto disseres te farei, pois toda a cidade do meu povo sabe que &eacute;s mulher virtuosa.</P>
<P>12 Ora, &eacute; bem verdade que eu sou remidor, por&eacute;m h&aacute; ainda outro mais chegado do que eu.</P>
<P>13 Fica-te aqui esta noite, e ser&aacute; que pela manh&atilde;, se ele cumprir para contigo os deveres de remidor, que o fa&ccedil;a; mas se n&atilde;o os quiser cumprir, ent&atilde;o eu o farei t&atilde;o certamente como vive o Senhor; deita-te at&eacute; pela manh&atilde;.</P>
<P>14 Ficou, pois, deitada a seus p&eacute;s at&eacute; pela manh&atilde;, e levantou-se antes que fosse poss&iacute;vel a uma pessoa reconhecer outra; porquanto ele disse: N&atilde;o se saiba que uma mulher veio &agrave; eira.</P>
<P>15 Disse mais: Traze aqui a capa com que te cobres, e segura-a. Segurou-a, pois, e ele as mediu seis medidas de cevada, e lhas p&ocirc;s no ombro. Ent&atilde;o ela foi para a cidade.</P>
<P>16 Quando chegou &agrave; sua sogra, esta lhe perguntou: Como te houveste, minha filha? E ela lhe contou tudo quanto aquele homem lhe fizera.</P>
<P>17 Disse mais: Estas seis medidas de cevada ele mas deu, dizendo: N&atilde;o voltar&aacute;s vazia para tua sogra.</P>
<P>18 Ent&atilde;o disse No&ecirc;mi: Espera, minha filha, at&eacute; que saibas como ir&aacute; terminar o caso; porque aquele homem n&atilde;o descansar&aacute; enquanto n&atilde;o tiver conclu&iacute;do hoje este neg&oacute;cio.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="08Rute00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="08Rute01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="08Rute02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="08Rute03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="08Rute04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/08Rute03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:02 GMT -->
</HTML>
