<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/091Sam18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>09-I Samuel Capítulo : 18</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="091Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">09-I Samuel Cap&iacute;tulo : 18</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, acabando Davi de falar com Saul, a alma de J&ocirc;natas ligou-se com a alma de Davi; e J&ocirc;natas o amou como &agrave; sua pr&oacute;pria alma.</P>
<P>2 E desde aquele dia Saul o reteve, n&atilde;o lhe permitindo voltar para a casa de seu pai.</P>
<P>3 Ent&atilde;o J&ocirc;natas fez um pacto com Davi, porque o amava como &agrave; sua pr&oacute;pria vida.</P>
<P>4 E J&ocirc;natas se despojou da capa que vestia, e a deu a Davi, como tamb&eacute;m a sua armadura, e at&eacute; mesmo a sua espada, o seu arco e o seu cinto.</P>
<P>5 E sa&iacute;a Davi aonde quer que Saul o enviasse, e era sempre bem sucedido; e Saul o p&ocirc;s sobre a gente de guerra, e isso pareceu bem aos olhos de todo o povo, e at&eacute; aos olhos dos servos de Saul.</P>
<P>6 Sucedeu por&eacute;m que, retornando eles, quando Davi voltava de ferir o filisteu, as mulheres de todas as cidades de Israel sa&iacute;ram ao encontro do rei Saul, cantando e dan&ccedil;ando alegremente, com tamboris, e com instrumentos de m&uacute;sica.</P>
<P>7 E as mulheres, dan&ccedil;ando, cantavam umas para as outras, dizendo: Saul feriu os seus milhares, por&eacute;m Davi os seus dez milhares.</P>
<P>8 Ent&atilde;o Saul se indignou muito, pois aquela palavra pareceu mal aos seus olhos, e disse: Dez milhares atribu&iacute;ram a Davi, e a mim somente milhares; que lhe falta, sen&atilde;o s&oacute; o reino?</P>
<P>9 Daquele dia em diante, Saul trazia Davi sob suspeita.</P>
<P>10 No dia seguinte o esp&iacute;rito maligno da parte de Deus se apoderou de Saul, que come&ccedil;ou a profetizar no meio da casa; e Davi tocava a harpa, como nos outros dias. Saul tinha na m&atilde;o uma lan&ccedil;a.</P>
<P>11 E Saul arremessou a lan&ccedil;a, dizendo consigo: Encravarei a Davi na parede. Davi, por&eacute;m, desviou-se dele por duas vezes.</P>
<P>12 Saul, pois, temia a Davi, porque o Senhor era com Davi e se tinha retirado dele.</P>
<P>13 Pelo que Saul o afastou de si, e o fez comandante de mil; e ele sa&iacute;a e entrava diante do povo.</P>
<P>14 E Davi era bem sucedido em todos os seus caminhos; e o Senhor era com ele.</P>
<P>15 Vendo, ent&atilde;o, Saul que ele era t&atilde;o bem sucedido, tinha receio dele.</P>
<P>16 Mas todo o Israel e Jud&aacute; amavam a Davi, porquanto sa&iacute;a e entrava diante deles.</P>
<P>17 Pelo que Saul disse a Davi: Eis que Merabe, minha filha mais velha, te darei por mulher, contanto que me sejas filho valoroso, e guerreies as guerras do Senhor. Pois Saul dizia consigo: N&atilde;o seja contra ele a minha m&atilde;o, mas sim a dos filisteus.</P>
<P>18 Mas Davi disse a Saul: Quem sou eu, e qual &eacute; a minha vida e a fam&iacute;lia de meu pai em Israel, para eu vir a ser genro do rei?</P>
<P>19 Sucedeu, por&eacute;m, que ao tempo em que Merabe, filha de Saul, devia ser dada a Davi, foi dada por mulher a Adriel, meolatita.</P>
<P>20 Mas Mical, a outra filha de Saul, amava a Davi; sendo isto anunciado a Saul, pareceu bem aos seus olhos.</P>
<P>21 E Saul disse: Eu lha darei, para que ela lhe sirva de la&ccedil;o, e para que a m&atilde;o dos filisteus venha a ser contra ele. Pelo que Saul disse a Davi: com a outra ser&aacute;s hoje meu genro.</P>
<P>22 Saul, pois, deu ordem aos seus servos: Falai em segredo a Davi, dizendo: Eis que o rei se agrada de ti, e todos os seus servos te querem bem; agora, pois, consente em ser genro do rei.</P>
<P>23 Assim os servos de Saul falaram todas estas palavras aos ouvidos de Davi. Ent&atilde;o disse Davi: Parece-vos pouca coisa ser genro do rei, sendo eu homem pobre e de condi&ccedil;&atilde;o humilde?</P>
<P>24 E os servos de Saul lhe anunciaram isto, dizendo: Assim e assim falou Davi.</P>
<P>25 Ent&atilde;o disse Saul: Assim direis a Davi: O rei n&atilde;o deseja dote, sen&atilde;o cem prep&uacute;cios de filisteus, para que seja vingado dos seus inimigos. Porquanto Saul tentava fazer Davi cair pela m&atilde;o dos filisteus.</P>
<P>26 Tendo os servos de Saul anunciado estas palavras a Davi, pareceu bem aos seus olhos tornar-se genro do rei. Ora, ainda os dias n&atilde;o se haviam cumprido,</P>
<P>27 quando Davi se levantou, partiu com os seus homens, e matou dentre os filisteus duzentos homens; e Davi trouxe os prep&uacute;cios deles, e os entregou, bem contados, ao rei, para que fosse seu genro. Ent&atilde;o Saul lhe deu por mulher sua filha Mical.</P>
<P>28 Mas quando Saul viu e compreendeu que o Senhor era com Davi e que todo o Israel o amava,</P>
<P>29 temeu muito mais a Davi; e Saul se tornava cada vez mais seu inimigo.</P>
<P>30 Ent&atilde;o sa&iacute;ram os chefes dos filisteus &agrave; campanha; e sempre que eles sa&iacute;am, Davi era mais bem sucedido do que todos os servos de Saul, pelo que o seu nome era mui estimado.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="091Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/091Sam18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
</HTML>
