<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/091Sam20.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>09-I SAMUEL Capítulo : 20</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="091Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">09-I Samuel Cap&iacute;tulo : 20</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o fugiu Davi de Naiote, em Ram&aacute;, veio ter com J&ocirc;natas e lhe disse: Que fiz eu? qual &eacute; a minha iniq&uuml;idade? e qual &eacute; o meu pecado diante de teu pai, para que procure tirar-me a vida?</P>
<P>2 E ele lhe disse: Longe disso! n&atilde;o h&aacute;s de morrer. Meu pai n&atilde;o faz coisa alguma, nem grande nem pequena, sem que primeiro ma participe; por que, pois, meu pai me encobriria este neg&oacute;cio? N&atilde;o &eacute; verdade.</P>
<P>3 Respondeu-lhe Davi, com juramento: Teu pai bem sabe que achei gra&ccedil;a aos teus olhos; pelo que disse: N&atilde;o saiba isto J&ocirc;natas, para que n&atilde;o se magoe. Mas, na verdade, como vive o Senhor, e como vive a tua alma, h&aacute; apenas um passo entre mim e a morte.</P>
<P>4 Disse J&ocirc;natas a Davi: O que desejas tu que eu te fa&ccedil;a?</P>
<P>5 Respondeu Davi a J&ocirc;natas: Eis que amanh&atilde; &eacute; a lua nova, e eu deveria sentar-me com o rei para comer; por&eacute;m deixa-me ir, e esconder-me-ei no campo at&eacute; a tarde do terceiro dia.</P>
<P>6 Se teu pai notar a minha aus&ecirc;ncia, dir&aacute;s: Davi me pediu muito que o deixasse ir correndo a Bel&eacute;m, sua cidade, porquanto se faz l&aacute; o sacrif&iacute;cio anual para toda a parentela.</P>
<P>7 Se ele disser: Est&aacute; bem; ent&atilde;o teu servo tem paz; por&eacute;m se ele muito se indignar, fica sabendo que ele j&aacute; est&aacute; resolvido a praticar o mal.</P>
<P>8 Usa, pois, de miseric&oacute;rdia para com o teu servo, porque o fizeste entrar contigo em alian&ccedil;a do Senhor; se, por&eacute;m, h&aacute; culpa em mim, mata-me tu mesmo; por que me levarias a teu pai?</P>
<P>9 Ao que respondeu J&ocirc;natas: Longe de ti tal coisa! Se eu soubesse que meu pai estava resolvido a trazer o mal sobre ti, n&atilde;o to descobriria eu?</P>
<P>10 Perguntou, pois, Davi a J&ocirc;natas: Quem me far&aacute; saber, se por acaso teu pai te responder asperamente?</P>
<P>11 Ent&atilde;o disse J&ocirc;natas a Davi: Vem, e saiamos ao campo. E sa&iacute;ram ambos ao campo.</P>
<P>12 E disse J&ocirc;natas a Davi: O Senhor, Deus de Israel, seja testemunha! Sondando eu a meu pai amanh&atilde; a estas horas, ou depois de amanh&atilde;, se houver coisa favor&aacute;vel para Davi, eu n&atilde;o enviarei a ti e n&atilde;o to farei saber?</P>
<P>13 O Senhor fa&ccedil;a assim a J&ocirc;natas, e outro tanto, se, querendo meu pai fazer-te mal, eu n&atilde;o te fizer saber, e n&atilde;o te deixar partir, para ires em paz; e o Senhor seja contigo, assim como foi com meu pai.</P>
<P>14 E n&atilde;o somente usar&aacute;s para comigo, enquanto viver, da benevol&ecirc;ncia do Senhor, para que n&atilde;o morra,</P>
<P>15 como tamb&eacute;m n&atilde;o cortar&aacute;s nunca da minha casa a tua benevol&ecirc;ncia, nem ainda quando o Senhor tiver desarraigado da terra a cada um dos inimigos de Davi.</P>
<P>16 Assim fez J&ocirc;natas alian&ccedil;a com a casa de Davi, dizendo: O Senhor se vingue dos inimigos de Davi.</P>
<P>17 Ent&atilde;o J&ocirc;natas fez Davi jurar de novo, porquanto o amava; porque o amava com todo o amor da sua alma.</P>
<P>18 Disse-lhe ainda J&ocirc;natas: Amanh&atilde; &eacute; a lua nova, e notar-se-&aacute; a tua aus&ecirc;ncia, pois o teu lugar estar&aacute; vazio.</P>
<P>19 Ao terceiro dia descer&aacute;s apressadamente, e ir&aacute;s &agrave;quele lugar onde te escondeste no dia do neg&oacute;cio, e te sentar&aacute;s junto &agrave; pedra de Ezel.</P>
<P>20 E eu atirarei tr&ecirc;s flechas para aquela banda, como se atirasse ao alvo.</P>
<P>21 Ent&atilde;o mandarei o mo&ccedil;o, dizendo: Anda, busca as flechas. Se eu expressamente disser ao mo&ccedil;o: Olha que as flechas est&atilde;o para c&aacute; de ti, apanha-as; ent&atilde;o vem, porque, como vive o Senhor, h&aacute; paz para ti, e n&atilde;o h&aacute; nada a temer.</P>
<P>22 Mas se eu disser ao mo&ccedil;o assim: Olha que as flechas est&atilde;o para l&aacute; de ti; vai-te embora, porque o Senhor te manda ir.</P>
<P>23 E quanto ao neg&oacute;cio de que eu e tu falamos, o Senhor &eacute; testemunha entre mim e ti para sempre.</P>
<P>24 Escondeu-se, pois, Davi no campo; e, sendo a lua nova, sentou-se o rei para comer.</P>
<P>25 E, sentando-se o rei, como de costume, no seu assento junto &agrave; parede, J&ocirc;natas sentou-se defronte dele, e Abner sentou-se ao lado de Saul; e o lugar de Davi ficou vazio.</P>
<P>26 Entretanto Saul n&atilde;o disse nada naquele dia, pois dizia consigo: Aconteceu-lhe alguma coisa pela qual n&atilde;o est&aacute; limpo; certamente n&atilde;o est&aacute; limpo.</P>
<P>27 Sucedeu tamb&eacute;m no dia seguinte, o segundo da lua nova, que o lugar de Davi ficou vazio. Perguntou, pois, Saul a J&ocirc;natas, seu filho: Por que o filho de Jess&eacute; n&atilde;o veio comer nem ontem nem hoje?</P>
<P>28 Respondeu J&ocirc;natas a Saul: Davi pediu-me encarecidamente licen&ccedil;a para ir a Bel&eacute;m,</P>
<P>29 dizendo: Pe&ccedil;o-te que me deixes ir, porquanto a nossa parentela tem um sacrif&iacute;cio na cidade, e meu irm&atilde;o ordenou que eu fosse; se, pois, agora tenho achado gra&ccedil;a aos teus olhos, pe&ccedil;o-te que me deixes ir, para ver a meus irm&atilde;os. Por isso n&atilde;o veio &agrave; mesa do rei.</P>
<P>30 Ent&atilde;o se acendeu a ira de Saul contra J&ocirc;natas, e ele lhe disse: Filho da perversa e rebelde! N&atilde;o sei eu que tens escolhido a filho de Jess&eacute; para vergonha tua, e para vergonha de tua m&atilde;e?</P>
<P>31 Pois por todo o tempo em que o filho de Jess&eacute; viver sobre a terra, nem tu estar&aacute;s seguro, nem o teu reino; pelo que envia agora, e traze-mo, porque ele h&aacute; de morrer.</P>
<P>32 Ao que respondeu J&ocirc;natas a Saul, seu pai, e lhe disse: Por que h&aacute; de morrer. que fez ele?</P>
<P>33 Ent&atilde;o Saul levantou a lan&ccedil;a, para o ferir; assim entendeu J&ocirc;natas que seu pai tinha determinado matar a Davi.</P>
<P>34 Pelo que J&ocirc;natas, todo encolerizado, se levantou da mesa, e no segundo dia do m&ecirc;s n&atilde;o comeu; pois se magoava por causa de Davi, porque seu pai o tinha ultrajado.</P>
<P>35 J&ocirc;natas, pois, saiu ao campo, pela manh&atilde;, ao tempo que tinha ajustado com Davi, levando consigo um rapazinho.</P>
<P>36 Ent&atilde;o disse ao mo&ccedil;o: Corre a buscar as flechas que eu atirar. Correu, pois, o mo&ccedil;o; e J&ocirc;natas atirou uma flecha, que fez passar al&eacute;m dele.</P>
<P>37 Quando o mo&ccedil;o chegou ao lugar onde estava a flecha que J&ocirc;natas atirara, gritou-lhe este, dizendo: N&atilde;o est&aacute; porventura a flecha para l&aacute; de ti?</P>
<P>38 E tornou a gritar ao mo&ccedil;o: Apressa-te, anda, n&atilde;o te demores! E o servo de J&ocirc;natas apanhou as flechas, e as trouxe a seu senhor.</P>
<P>39 O mo&ccedil;o, por&eacute;m, nada percebeu; s&oacute; J&ocirc;natas e Davi sabiam do neg&oacute;cio.</P>
<P>40 Ent&atilde;o J&ocirc;natas deu as suas armas ao mo&ccedil;o, e lhe disse: Vai, leva-as &agrave; cidade.</P>
<P>41 Logo que o mo&ccedil;o se foi, levantou-se Davi da banda do sul, e lan&ccedil;ou-se sobre o seu rosto em terra, e inclinou-se tr&ecirc;s vezes; e beijaram-se um ao outro, e choraram ambos, mas Davi chorou muito mais.</P>
<P>42 E disse J&ocirc;natas a Davi: Vai-te em paz, porquanto n&oacute;s temos jurado ambos em nome do Senhor, dizendo: O Senhor seja entre mim e ti, e entre a minha descend&ecirc;ncia e a tua descend&ecirc;ncia perpetuamente.</P>
<P>43 Ent&atilde;o Davi se levantou e partiu; e J&ocirc;natas entrou na cidade.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="091Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/091Sam20.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
</HTML>
