<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/091Sam02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>09-I Samuel Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="091Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">09-I Samuel Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o Ana orou, dizendo: O meu cora&ccedil;&atilde;o exulta no Senhor; o meu poder est&aacute; exaltado no Senhor; a minha boca dilata-se contra os meus inimigos, porquanto me regozijo na tua salva&ccedil;&atilde;o.</P>
<P>2 Ningu&eacute;m h&aacute; santo como o Senhor; n&atilde;o h&aacute; outro fora de ti; n&atilde;o h&aacute; rocha como a nosso Deus.</P>
<P>3 N&atilde;o faleis mais palavras t&atilde;o altivas, nem saia da vossa boca a arrog&acirc;ncia; porque o Senhor &eacute; o Deus da sabedoria, e por ele s&atilde;o pesadas as a&ccedil;&otilde;es.</P>
<P>4 Os arcos dos fortes est&atilde;o quebrados, e os fracos s&atilde;o cingidos de for&ccedil;a.</P>
<P>5 Os que eram fartos se alugam por p&atilde;o, e deixam de ter fome os que eram famintos; at&eacute; a est&eacute;ril teve sete filhos, e a que tinha muitos filhos enfraquece.</P>
<P>6 O Senhor &eacute; o que tira a vida e a d&aacute;; faz descer ao Seol e faz subir dali.</P>
<P>7 O Senhor empobrece e enriquece; abate e tamb&eacute;m exalta.</P>
<P>8 Levanta do p&oacute; o pobre, do monturo eleva o necessitado, para os fazer sentar entre os pr&iacute;ncipes, para os fazer herdar um trono de gl&oacute;ria; porque do Senhor s&atilde;o as colunas da terra, sobre elas p&ocirc;s ele o mundo.</P>
<P>9 Ele guardar&aacute; os p&eacute;s dos seus santos, por&eacute;m os &iacute;mpios ficar&atilde;o mudos nas trevas, porque o homem n&atilde;o prevalecer&aacute; pela for&ccedil;a.</P>
<P>10 Os que contendem com o Senhor ser&atilde;o quebrantados; desde os c&eacute;us trovejar&aacute; contra eles. O Senhor julgar&aacute; as extremidades da terra; dar&aacute; for&ccedil;a ao seu rei, e exaltar&aacute; o poder do seu ungido.</P>
<P>11 Ent&atilde;o Elcana se retirou a Ram&aacute;, &agrave; sua casa. O menino, por&eacute;m, ficou servindo ao Senhor perante e sacerdote Eli.</P>
<P>12 Ora, os filhos de Eli eram homens &iacute;mpios; n&atilde;o conheciam ao Senhor.</P>
<P>13 Porquanto o costume desses sacerdotes para com o povo era que, oferecendo algu&eacute;m um sacrif&iacute;cio, e estando-se a cozer a carne, vinha o servo do sacerdote, tendo na m&atilde;o um garfo de tr&ecirc;s dentes,</P>
<P>14 e o metia na panela, ou no tacho, ou no caldeir&atilde;o, ou na marmita; e tudo quanto a garfo tirava, o sacerdote tomava para si. Assim faziam a todos os de Israel que chegavam ali em Sil&oacute;.</P>
<P>15 Tamb&eacute;m, antes de queimarem a gordura, vinha o servo do sacerdote e dizia ao homem que sacrificava: D&aacute; carne de assar para o sacerdote; porque n&atilde;o receber&aacute; de ti carne cozida, mas crua.</P>
<P>16 se lhe respondia o homem: Sem d&uacute;vida, logo h&aacute; de ser queimada a gordura e depois toma quanto desejar a tua alma; ent&atilde;o ele lhe dizia: N&atilde;o h&aacute;s de d&aacute;-la agora; se n&atilde;o, &agrave; for&ccedil;a a tomarei.</P>
<P>17 Era, pois, muito grande o pecado destes mancebos perante o Senhor, porquanto os homens vieram a desprezar a oferta do Senhor.</P>
<P>18 Samuel, por&eacute;m, ministrava perante o Senhor, sendo ainda menino, vestido de um &eacute;fode de linho.</P>
<P>19 E sua m&atilde;e lhe fazia de ano em ano uma t&uacute;nica pequena, e lha trazia quando com seu marido subia para oferecer o sacrif&iacute;cio anual.</P>
<P>20 Ent&atilde;o Eli aben&ccedil;oava a Elcana e a sua mulher, e dizia: O Senhor te d&ecirc; desta mulher descend&ecirc;ncia, pelo empr&eacute;stimo que fez ao Senhor. E voltavam para o seu lugar.</P>
<P>21 Visitou, pois, o Senhor a Ana, que concebeu, e teve tr&ecirc;s filhos e duas filhas. Entrementes, o menino Samuel crescia diante do Senhor.</P>
<P>22 Eli era j&aacute; muito velho; e ouvia tudo quanto seus filhos faziam a todo o Israel, e como se deitavam com as mulheres que ministravam &agrave; porta da tenda da revela&ccedil;&atilde;o.</P>
<P>23 E disse-lhes: Por que fazeis tais coisas? pois ou&ccedil;o de todo este povo os vossos malef&iacute;cios.</P>
<P>24 N&atilde;o, filhos meus, n&atilde;o &eacute; boa fama esta que ou&ccedil;o. Fazeis transgredir o povo do Senhor.</P>
<P>25 Se um homem pecar contra outro, Deus o julgar&aacute;; mas se um homem pecar contra o Senhor, quem interceder&aacute; por ele? Todavia eles n&atilde;o ouviram a voz de seu pai, porque o Senhor os queria destruir.</P>
<P>26 E o menino Samuel ia crescendo em estatura e em gra&ccedil;a diante do Senhor, como tamb&eacute;m diante dos homens.</P>
<P>27 Veio um homem de Deus a Eli, e lhe disse: Assim diz o Senhor: N&atilde;o me revelei, na verdade, &agrave; casa de teu pai, estando eles ainda no Egito, sujeitos &agrave; casa de Fara&oacute;?</P>
<P>28 E eu o escolhi dentre todas as tribos de Israel para ser o meu sacerdote, para subir ao meu altar, para queimar o incenso, e para trazer o &eacute;fode perante mim; e dei &agrave; casa de teu pai todas as ofertas queimadas dos filhos de Israel.</P>
<P>29 Por que desprezais o meu sacrif&iacute;cio e a minha oferta, que ordenei se fizessem na minha morada, e por que honras a teus filhos mais de que a mim, de modo a vos engordardes do principal de todas as ofertas do meu povo Israel?</P>
<P>30 Portanto, diz o Senhor Deus de Israel: Na verdade eu tinha dito que a tua casa e a casa de teu pai andariam diante de mim perpetuamente. Mas agora o Senhor diz: Longe de mim tal coisa, porque honrarei aos que me honram, mas os que me desprezam ser&atilde;o desprezados.</P>
<P>31 Eis que v&ecirc;m dias em que cortarei o teu bra&ccedil;o e o bra&ccedil;o da casa de teu pai, para que n&atilde;o haja mais anci&atilde;o algum em tua casa.</P>
<P>32 E tu, na ang&uacute;stia, olhar&aacute;s com inveja toda a prosperidade que hei de trazer sobre Israel; e n&atilde;o haver&aacute; por todos os dias anci&atilde;o algum em tua casa.</P>
<P>33 O homem da tua linhagem a quem eu n&atilde;o desarraigar do meu altar ser&aacute; para consumir-te os olhos e para entristecer-te a alma; e todos es descendentes da tua casa morrer&atilde;o pela espada dos homens.</P>
<P>34 E te ser&aacute; por sinal o que sobrevir&aacute; a teus dois filhos, a Hofni e a Fin&eacute;ias; ambos morrer&atilde;o no mesmo dia.</P>
<P>35 E eu suscitarei para mim um sacerdote fiel, que far&aacute; segundo o que est&aacute; no meu cora&ccedil;&atilde;o e na minha mente. Edificar-lhe-ei uma casa duradoura, e ele andar&aacute; sempre diante de meu ungido.</P>
<P>36 Tamb&eacute;m todo aquele que ficar de resto da tua casa vir&aacute; a inclinar-se diante dele por uma moeda de prata e por um peda&ccedil;o de p&atilde;o, e dir&aacute;: Rogo-te que me admitas a algum cargo sacerdotal, para que possa comer um bocado de p&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="091Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/091Sam02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:02 GMT -->
</HTML>
