<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/091Sam15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>09-I Samuel Capítulo : 15</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="091Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">09-I Samuel Cap&iacute;tulo : 15</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Disse Samuel a Saul: Enviou-me o Senhor a ungir-te rei sobre o seu povo, sobre Israel; ouve, pois, agora as palavras do Senhor.</P>
<P>2 Assim diz o Senhor dos ex&eacute;rcitos: Castigarei a Amaleque por aquilo que fez a Israel quando se lhe op&ocirc;s no caminho, ao subir ele do Egito.</P>
<P>21 mas o povo tomou do despojo ovelhas e bois, o melhor do an&aacute;tema, para o sacrificar ao Senhor teu Deus em Gilgal.</P>
<P>3 Vai, pois, agora e fere a Amaleque, e o destr&oacute;i totalmente com tudo o que tiver; n&atilde;o o poupes, por&eacute;m matar&aacute;s homens e mulheres, meninos e crian&ccedil;as de peito, bois e ovelhas, camelos e jumentos.</P>
<P>4 Ent&atilde;o Saul convocou o povo, e os contou em Telaim, duzentos mil homens de infantaria, e mais dez mil dos de Jud&aacute;.</P>
<P>5 Chegando, pois, Saul &agrave; cidade de Amaleque, p&ocirc;s uma emboscada no vale.</P>
<P>6 E disse Saul aos queneus: Ide, retirai-vos, sa&iacute; do meio dos amalequitas, para que eu n&atilde;o vos destrua juntamente com eles; porque v&oacute;s usastes de miseric&oacute;rdia com todos os filhos de Israel, quando subiram do Egito. Retiraram-se, pois, os queneus do meio dos amalequitas.</P>
<P>7 Depois Saul feriu os amalequitas desde Havil&aacute; at&eacute; chegar a Sur, que est&aacute; defronte do Egito.</P>
<P>8 E tomou vivo a Agague, rei dos amalequitas, por&eacute;m a todo o povo destruiu ao fio da espada.</P>
<P>9 Mas Saul e o povo pouparam a Agague, como tamb&eacute;m ao melhor das ovelhas, dos bois, e dos animais engordados, e aos cordeiros, e a tudo o que era bom, e n&atilde;o os quiseram destruir totalmente; por&eacute;m a tudo o que era vil e desprez&iacute;vel destru&iacute;ram totalmente.</P>
<P>10 Ent&atilde;o veio a palavra do Senhor a Samuel, dizendo:</P>
<P>11 Arrependo-me de haver posto a Saul como rei; porquanto deixou de me seguir, e n&atilde;o cumpriu as minhas palavras. Ent&atilde;o Samuel se contristou, e clamou ao Senhor a noite toda.</P>
<P>12 E Samuel madrugou para encontrar-se com Saul pela manh&atilde;; e foi dito a Samuel: J&aacute; chegou Saul ao Carmelo, e eis que levantou para si numa coluna e, voltando, passou e desceu a Gilgal.</P>
<P>13 Veio, pois, Samuel ter com Saul, e Saul lhe disse: Bendito sejas do Senhor; j&aacute; cumpri a palavra do Senhor.</P>
<P>14 Ent&atilde;o perguntou Samuel: Que quer dizer, pois, este balido de ovelhas que chega aos meus ouvidos, e o mugido de bois que ou&ccedil;o?</P>
<P>15 Ao que respondeu Saul: De Amaleque os trouxeram, porque o povo guardou o melhor das ovelhas e dos bois, para os oferecer ao Senhor teu Deus; o resto, por&eacute;m, destru&iacute;mo-lo totalmente.</P>
<P>16 Ent&atilde;o disse Samuel a Saul: Espera, e te declararei o que o Senhor me disse esta noite. Respondeu-lhe Saul: Fala.</P>
<P>17 Prosseguiu, pois, Samuel: Embora pequeno aos teus pr&oacute;prios olhos, porventura n&atilde;o foste feito o cabe&ccedil;a das tribos de Israel? O Senhor te ungiu rei sobre Israel;</P>
<P>18 e bem assim te enviou o Senhor a este caminho, e disse: Vai, e destr&oacute;i totalmente a estes pecadores, os amalequitas, e peleja contra eles, at&eacute; que sejam aniquilados.</P>
<P>19 Por que, pois, n&atilde;o deste ouvidos &agrave; voz do Senhor, antes te lan&ccedil;aste ao despojo, e fizeste o que era mau aos olhos do Senhor?</P>
<P>20 Ent&atilde;o respondeu Saul a Samuel: Pelo contr&aacute;rio, dei ouvidos &agrave; voz do Senhor, e caminhei no caminho pelo qual o Senhor me enviou, e trouxe a Agague, rei de Amaleque, e aos amalequitas destru&iacute; totalmente;</P>
<P>22 Samuel, por&eacute;m, disse: Tem, porventura, o Senhor tanto prazer em holocaustos e sacrif&iacute;cios, como em que se obede&ccedil;a &agrave; voz do Senhor? Eis que o obedecer &eacute; melhor do que o sacrificar, e o atender, do que a gordura de carneiros</P>
<P>23 Porque a rebeli&atilde;o &eacute; como o pecado de adivinha&ccedil;&atilde;o, e a obstina&ccedil;&atilde;o &eacute; como a iniq&uuml;idade de idolatria. Porquanto rejeitaste a palavra do Senhor, ele tamb&eacute;m te rejeitou, a ti, para que n&atilde;o sejas rei.</P>
<P>24 Ent&atilde;o disse Saul a Samuel: Pequei, porquanto transgredi a ordem do Senhor e as tuas palavras; porque temi ao povo, e dei ouvidos a sua voz.</P>
<P>25 Agora, pois, perdoa o meu pecado, e volta comigo, para que eu adore ao Senhor.</P>
<P>26 Samuel por&eacute;m disse a Saul: N&atilde;o voltarei contigo; porquanto rejeitaste a palavra do Senhor, e o Senhor te rejeitou a ti, para que n&atilde;o sejas rei sobre Israel:</P>
<P>27 E, virando-se Samuel para se ir, Saul pegou-lhe pela orla da capa, a qual se rasgou.</P>
<P>28 Ent&atilde;o Samuel lhe disse: O Senhor rasgou de ti hoje o reino de Israel, e o deu a um teu pr&oacute;ximo, que &eacute; melhor do que tu.</P>
<P>29 Tamb&eacute;m aquele que &eacute; a For&ccedil;a de Israel n&atilde;o mente nem se arrepende, por quanto n&atilde;o &eacute; homem para que se arrependa.</P>
<P>30 Ao que disse Saul: Pequei; honra-me, por&eacute;m, agora diante dos anci&atilde;os do meu povo, e diante de Israel, e volta comigo, para que eu adore ao Senhor teu Deus.</P>
<P>31 Ent&atilde;o, voltando Samuel, seguiu a Saul, e Saul adorou ao Senhor.</P>
<P>32 Ent&atilde;o disse Samuel: Trazei-me aqui a Agague, rei dos amalequitas. E Agague veio a ele animosamente; e disse: Certamente j&aacute; passou a amargura da morte.</P>
<P>33 Disse, por&eacute;m, Samuel: Assim como a tua espada desfilhou a mulheres, assim ficar&aacute; desfilhada tua m&atilde;e entre as mulheres. E Samuel despeda&ccedil;ou a Agague perante o Senhor em Gilgal.</P>
<P>34 Ent&atilde;o Samuel se foi a Ram&aacute;; e Saul subiu a sua casa, a Gibe&aacute; de Saul.</P>
<P>35 Ora, Samuel nunca mais viu a Saul at&eacute; o dia da sua morte, mas Samuel teve d&oacute; de Saul. E o Senhor se arrependeu de haver posto a Saul rei sobre Israel.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="091Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/091Sam15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:03 GMT -->
</HTML>
