<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/091Sam09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>09-I Samuel Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="091Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">09-I Samuel Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, havia um homem de Benjamim, cujo nome era Quis, filho de Abiel, filho de Zeror, filho de Becorate, filho de Afias, filho dum benjamita; era var&atilde;o forte e valoroso.</P>
<P>2 Tinha este um filho, chamado Saul, jovem e t&atilde;o belo que entre os filhos de Israel n&atilde;o havia outro homem mais belo de que ele; desde os ombros para cima sobressa&iacute;a em altura a todo o povo.</P>
<P>27 Quando desciam para a extremidade da cidade, Samuel disse a Saul: Dize ao mo&ccedil;o que passe adiante de n&oacute;s (e ele passou); tu, por&eacute;m, espera aqui, e te farei ouvir a palavra de Deus.</P>
<P>3 Tinham-se perdido as jumentas de Quis, pai de Saul; pelo que disse Quis a Saul, seu filho: Toma agora contigo um dos mo&ccedil;os, levanta-te e vai procurar as jumentas.</P>
<P>4 Passaram, pois, pela regi&atilde;o montanhosa de Efraim, como tamb&eacute;m pela terra de Salisa, mas n&atilde;o as acharam; depois passaram pela terra de Saalim, por&eacute;m tampouco estavam ali; passando ainda pela terra de Benjamim, n&atilde;o as acharam.</P>
<P>5 Vindo eles, ent&atilde;o, &agrave; terra de Zufe, Saul disse para o mo&ccedil;o que ia com ele: Vem! Voltemos, para que n&atilde;o suceda que meu pai deixe de inquietar-se pelas jumentas e se aflija por causa de n&oacute;s.</P>
<P>6 Mas ele lhe disse: Eis que h&aacute; nesta cidade um homem de Deus, e ele &eacute; muito considerado; tudo quanto diz, sucede infalivelmente. Vamos, pois, at&eacute; l&aacute;; porventura nos mostrar&aacute; o caminho que devemos seguir.</P>
<P>7 Ent&atilde;o Saul disse ao seu mo&ccedil;o: Por&eacute;m se l&aacute; formos, que levaremos ao homem? Pois o p&atilde;o de nossos alforjes se acabou, e presente nenhum temos para levar ao homem de Deus; que temos?</P>
<P>8 O mo&ccedil;o tornou a responder a Saul, e disse: Eis que ainda tenho em m&atilde;o um quarto dum siclo de prata, o qual darei ao homem de Deus, para que nos mostre o caminho.</P>
<P>9 (Antigamente em Israel, indo algu&eacute;m consultar a Deus, dizia assim: Vinde, vamos ao vidente; porque ao profeta de hoje, outrora se chamava vidente.)</P>
<P>10 Ent&atilde;o disse Saul ao mo&ccedil;o: Dizes bem; vem, pois, vamos! E foram-se &agrave; cidade onde estava e homem de Deus.</P>
<P>11 Quando eles iam subindo &agrave; cidade, encontraram umas mo&ccedil;as que sa&iacute;am para tirar &aacute;gua; e perguntaram-lhes: Est&aacute; aqui o vidente?</P>
<P>12 Ao que elas lhes responderam: Sim, eis a&iacute; o tens diante de ti; apressa-te, porque hoje veio &agrave; cidade, porquanto o povo tem hoje sacrif&iacute;cio no alto.</P>
<P>13 Entrando v&oacute;s na cidade, logo o achareis, antes que ele suba ao alto para comer; pois o povo n&atilde;o comer&aacute; at&eacute; que ele venha, porque ele &eacute; o que aben&ccedil;oa a sacrif&iacute;cio, e depois os convidados comem. Subi agora, porque a esta hora o achareis.</P>
<P>14 Subiram, pois, &agrave; cidade; e, ao entrarem, eis que Samuel os encontrou, quando sa&iacute;a para subir ao alto.</P>
<P>15 Ora, o Senhor revelara isto aos ouvidos de Samuel, um dia antes de Saul chegar, dizendo:</P>
<P>16 Amanh&atilde; a estas horas te enviarei um homem da terra de Benjamim, o qual ungir&aacute;s por pr&iacute;ncipe sobre o meu povo de Israel; e ele livrar&aacute; o meu povo da m&atilde;o dos filisteus; pois olhei para o meu povo, porque o seu clamor chegou a mim.</P>
<P>17 E quando Samuel viu a Saul, o Senhor e disse: Eis aqui o homem de quem eu te falei. Este dominar&aacute; sobre o meu povo.</P>
<P>18 Ent&atilde;o Saul se chegou a Samuel na porta, e disse: Mostra-me, pe&ccedil;o-te, onde &eacute; a casa do vidente.</P>
<P>19 Respondeu Samuel a Saul: Eu sou o vidente; sobe diante de mim ao alto, porque comereis hoje comigo; pela manh&atilde; te despedirei, e tudo quanto est&aacute; no teu cora&ccedil;&atilde;o to declararei.</P>
<P>20 Tamb&eacute;m quanto &agrave;s jumentas que h&aacute; tr&ecirc;s dias se te perderam, n&atilde;o te preocupes com elas, porque j&aacute; foram achadas. Mas para quem &eacute; tudo o que &eacute; desej&aacute;vel em Israel? porventura n&atilde;o &eacute; para ti, e para toda a casa de teu pai?</P>
<P>21 Ent&atilde;o respondeu Saul: Acaso n&atilde;o sou eu benjamita, da menor das tribos de Israel? E n&atilde;o &eacute; a minha fam&iacute;lia a menor de todas as fam&iacute;lias da tribo de Benjamim? Por que, pois, me falas desta maneira?</P>
<P>22 Samuel, por&eacute;m, tomando a Saul e ao seu mo&ccedil;o, levou-os &agrave; c&acirc;mara, e deu-lhes o primeiro lugar entre os convidados, que eram cerca de trinta homens.</P>
<P>23 Depois disse Samuel ao cozinheiro: Traze a por&ccedil;&atilde;o que te dei, da qual te disse: p&otilde;e-na &agrave; parte contigo.</P>
<P>24 Levantou, pois, o cozinheiro a esp&aacute;dua, com o que havia nela, e p&ocirc;-la diante de Saul. E disse Samuel: Eis que o que foi reservado est&aacute; diante de ti. Come; porque te foi guardado para esta ocasi&atilde;o, para que o comesses com os convidados. Assim comeu Saul naquele dia com Samuel.</P>
<P>25 Ent&atilde;o desceram do alto para a cidade, e falou Samuel com Saul, no eirado.</P>
<P>26 E se levantaram de madrugada, quase ao subir da alva, pois Samuel chamou a Saul, que estava no eirado, dizendo: Levanta-te para eu te despedir. Levantou-se, pois, Saul, e sa&iacute;ram ambos, ele e Samuel.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="091Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/091Sam09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:03 GMT -->
</HTML>
