<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/091Sam10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>09-I Samuel Capítulo : 10</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="091Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">09-I Samuel Cap&iacute;tulo : 10</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o Samuel tomou um vaso de azeite, e o derramou sobre a cabe&ccedil;a de Saul, e o beijou, e disse: Porventura n&atilde;o te ungiu o Senhor para ser pr&iacute;ncipe sobre a sua heran&ccedil;a?</P>
<P>2 Quando te apartares hoje de mim, encontrar&aacute;s dois homens junto ao sepulcro de Raquel, no termo de Benjamim, em Zelza, os quais te dir&atilde;o: Acharam-se as jumentas que foste buscar, e eis que j&aacute; o teu pai deixou de pensar nas jumentas, e anda aflito por causa de ti, dizendo: Que farei eu por meu filho?</P>
<P>3 Ent&atilde;o dali passar&aacute;s mais adiante, e chegar&aacute;s ao carvalho de Tabor; ali te encontrar&atilde;o tr&ecirc;s homens, que v&atilde;o subindo a Deus, a Betel, levando um tr&ecirc;s cabritos, outro tr&ecirc;s formas de p&atilde;o, e o outro um odre de vinho.</P>
<P>4 Eles te saudar&atilde;o, e te dar&atilde;o dois p&atilde;es, que receber&aacute;s das m&atilde;os deles.</P>
<P>5 Depois chegar&aacute;s ao outeiro de Deus, onde est&aacute; a guarni&ccedil;&atilde;o dos filisteus; ao entrares ali na cidade, encontrar&aacute;s um grupo de profetas descendo do alto, precedido de salt&eacute;rios, tambores, flautas e harpas, e eles profetizando.</P>
<P>6 E o Esp&iacute;rito do Senhor se apoderar&aacute; de ti, e profetizar&aacute;s com eles, e ser&aacute;s transformado em outro homem.</P>
<P>7 Quando estes sinais te vierem, faze o que achar a tua m&atilde;o para fazer, pois Deus &eacute; contigo.</P>
<P>8 Tu, por&eacute;m, descer&aacute;s adiante de mim a Gilgal, e eis que eu descerei a ter contigo, para oferecer holocaustos e sacrif&iacute;cios de ofertas pac&iacute;ficas. Esperar&aacute;s sete dias, at&eacute; que eu v&aacute; ter contigo e te declare o que h&aacute;s de fazer.</P>
<P>9 Ao virar Saul as costas para se apartar de Samuel, Deus lhe mudou o cora&ccedil;&atilde;o em outro; e todos esses sinais aconteceram naquele mesmo dia.</P>
<P>10 Quando eles iam chegando ao outeiro, eis que um grupo de profetas lhes saiu ao encontro; e o Esp&iacute;rito de Deus se apoderou de Saul, e ele profetizou no meio deles.</P>
<P>11 Todos os que o tinham conhecido antes, ao verem que ele profetizava com os profetas, diziam uns aos outros: Que &eacute; que sucedeu ao filho de Quis? Est&aacute; tamb&eacute;m Saul entre os profetas?</P>
<P>12 Ent&atilde;o um homem dali respondeu, e disse: Pois quem &eacute; o pai deles? Pelo que se tornou em prov&eacute;rbio: Est&aacute; tamb&eacute;m Saul entre os profetas?</P>
<P>13 Tendo ele acabado de profetizar, foi ao alto.</P>
<P>14 Depois o tio de Saul perguntou-lhe, a ele e ao seu mo&ccedil;o: Aonde fostes?: Respondeu ele: Procurar as jumentas; e, n&atilde;o as tendo encontrado, fomos ter com Samuel.</P>
<P>15 Disse mais o tio de Saul: Declara-me, pe&ccedil;o-te, o que vos disse Samuel.</P>
<P>16 Ao que respondeu Saul a seu tio: Declarou-nos, seguramente, que as jumentas tinham sido encontradas. Mas quanto ao assunto do reino, de que Samuel falara, nada lhe declarou.</P>
<P>17 Ent&atilde;o Samuel convocou o povo ao Senhor em Mizp&aacute;;</P>
<P>18 e disse aos filhos de Israel: Assim diz o Senhor Deus de Israel: Eu fiz subir a Israel do Egito, e vos livrei da m&atilde;o dos eg&iacute;pcios e da m&atilde;o de todos os reinos que vos oprimiam.</P>
<P>19 Mas v&oacute;s hoje rejeitastes a vosso Deus, &agrave;quele que vos livrou de todos os vossos males e ang&uacute;stias, e lhe dissestes: P&otilde;e um rei sobre n&oacute;s. Agora, pois, ponde-vos perante o Senhor, segundo as vossas tribos e segundo os vossos milhares.</P>
<P>20 Tendo, pois, Samuel feito chegar todas as tribos de Israel, foi tomada por sorte a tribo de Benjamim.</P>
<P>21 E, quando fez chegar a tribo de Benjamim segundo as suas fam&iacute;lias, foi tomada a fam&iacute;lia de Matri, e dela foi tomado Saul, filho de Quis; e o procuraram, mas n&atilde;o foi encontrado.</P>
<P>22 Pelo que tornaram a perguntar ao Senhor: N&atilde;o veio o homem ainda para c&aacute;? E respondeu o Senhor: Eis que se escondeu por entre a bagagem:</P>
<P>23 Correram, pois, e o trouxeram dali; e estando ele no meio do povo, sobressa&iacute;a em altura a todo o povo desde os ombros para cima.</P>
<P>24 Ent&atilde;o disse Samuel a todo o povo: Vedes j&aacute; a quem o Senhor escolheu: N&atilde;o h&aacute; entre o povo nenhum semelhante a ele. Ent&atilde;o todo o povo o aclamou, dizendo: Viva o rei;</P>
<P>25 Tamb&eacute;m declarou Samuel ao povo a lei do reino, e a escreveu num livro, e p&ocirc;-lo perante o Senhor. Ent&atilde;o Samuel despediu todo o povo, cada um para sua casa.</P>
<P>26 E foi tamb&eacute;m Saul para sua casa em Gibe&aacute;; e foram com ele homens de valor, aqueles cujo cora&ccedil;&atilde;o Deus tocara.</P>
<P>27 Mas alguns homens &iacute;mpios disseram: Como pode este homem nos livrar? E o desprezaram, e n&atilde;o lhe trouxeram presentes; por&eacute;m ele se fez como surdo.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="091Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="091Sam31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/091Sam10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:03 GMT -->
</HTML>
