<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10-II Samuel Capítulo : 14</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">10-II Samuel Cap&iacute;tulo : 14</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Percebendo Joabe, filho de Zeruia, que o cora&ccedil;&atilde;o do rei estava inclinado para Absal&atilde;o,</P>
<P>2 mandou a Tecoa trazer de l&aacute; uma mulher sagaz, e disse-lhe: Ora, finge que est&aacute;s de nojo; p&otilde;e vestidos de luto, n&atilde;o te unjas com &oacute;leo, e faze-te como uma mulher que h&aacute; muitos dias chora algum morto;</P>
<P>3 vai ter com o rei, e fala-lhe desta maneira. Ent&atilde;o Joabe lhe p&ocirc;s as palavras na boca.</P>
<P>4 A mulher teco&iacute;ta, pois, indo ter com o rei e prostrando-se com o rosto em terra, fez-lhe uma rever&ecirc;ncia e disse: Salva-me, &oacute; rei.</P>
<P>5 Ao que lhe perguntou o rei: Que tens? Respondeu ela: Na verdade eu sou vi&uacute;va; morreu meu marido.</P>
<P>6 Tinha a tua serva dois filhos, os quais tiveram uma briga no campo e, n&atilde;o havendo quem os apartasse, um feriu ao outro, e o matou.</P>
<P>7 E eis que toda a parentela se levantou contra a tua serva, dizendo: D&aacute;-nos aquele que matou a seu irm&atilde;o, para que o matemos pela vida de seu irm&atilde;o, a quem ele matou, de modo que exterminemos tamb&eacute;m o herdeiro. Assim apagar&atilde;o a brasa que me ficou, de sorte a n&atilde;o deixarem a meu marido nem nome, nem remanescente sobre a terra.</P>
<P>8 Ent&atilde;o disse o rei &agrave; mulher: Vai para tua casa, e eu darei ordem a teu respeito.</P>
<P>9 Respondeu a mulher teco&iacute;ta ao rei: A iniq&uuml;idade, &oacute; rei meu senhor, venha sobre mim e sobre a casa de meu pai; e fique inculp&aacute;vel o rei e o seu trono.</P>
<P>10 Tornou o rei: Quem falar contra ti, traze-mo a mim, e nunca mais te tocar&aacute;.</P>
<P>11 Disse ela: Ora, lembre-se o rei do Senhor seu Deus, para que o vingador do sangue n&atilde;o prossiga na destrui&ccedil;&atilde;o, e n&atilde;o extermine a meu filho. Ent&atilde;o disse ele: Vive o Senhor, que n&atilde;o h&aacute; de cair no ch&atilde;o nem um cabelo de teu filho.</P>
<P>12 Ent&atilde;o disse a mulher: Permite que a tua serva fale uma palavra ao rei meu senhor. Respondeu ele: Fala.</P>
<P>13 Ao que disse a mulher: Por que, pois, pensas tu tal coisa contra o povo de Deus? Pois, falando o rei esta palavra, fica como culpado, visto que o rei n&atilde;o torna a trazer o seu desterrado.</P>
<P>14 Porque certamente morreremos, e seremos como &aacute;guas derramadas na terra, que n&atilde;o se podem ajuntar mais; Deus, todavia, n&atilde;o tira a vida, mas cogita meios para que n&atilde;o fique banido dele o seu desterrado.</P>
<P>15 E se eu agora vim falar esta palavra ao rei meu senhor, e porque o povo me atemorizou; pelo que dizia a tua serva: Falarei, pois, ao rei; porventura far&aacute; o rei segundo a palavra da sua serva.</P>
<P>16 Porque o rei ouvir&aacute;, para livrar a sua serva da m&atilde;o do homem que intenta exterminar da heran&ccedil;a de Deus tanto a mim como a meu filho.</P>
<P>17 Dizia mais a tua serva: Que a palavra do rei meu senhor me d&ecirc; um descanso; porque como o anjo de Deus &eacute; o rei, meu senhor, para discernir o bem e o mal; e o Senhor teu Deus seja contigo.</P>
<P>18 Ent&atilde;o respondeu o rei &agrave; mulher: Pe&ccedil;o-te que n&atilde;o me encubras o que eu te perguntar. Tornou a mulher: Fale agora o rei meu senhor.</P>
<P>19 Perguntou, pois, o rei: N&atilde;o &eacute; verdade que a m&atilde;o de Joabe est&aacute; contigo em tudo isso? Respondeu a mulher: Vive a tua alma, &oacute; rei meu senhor, que ningu&eacute;m se poder&aacute; desviar, nem para a direita nem para a esquerda, de tudo quanto diz o rei meu senhor; porque Joabe, teu servo, &eacute; quem me deu ordem, e foi ele que p&ocirc;s na boca da tua serva todas estas palavras;</P>
<P>20 para mudar a fei&ccedil;&atilde;o do neg&oacute;cio &eacute; que Joabe, teu servo, fez isso. S&aacute;bio, por&eacute;m, &eacute; meu senhor, conforme a sabedoria do anjo de Deus, para entender tudo o que h&aacute; na terra.</P>
<P>21 Ent&atilde;o o rei disse a Joabe: Eis que fa&ccedil;o o que pedes; vai, pois, e faze voltar o mancebo Absal&atilde;o.</P>
<P>22 Ent&atilde;o Joabe se prostrou com o rosto em terra e, fazendo uma rever&ecirc;ncia, aben&ccedil;oou o rei; e disse Joabe: Hoje conhece o teu servo que achei gra&ccedil;a aos teus olhos, &oacute; rei meu senhor, porque o rei fez segundo a palavra do teu servo.</P>
<P>23 Levantou-se, pois, Joabe, foi a Gesue e trouxe Absal&atilde;o para Jerusal&eacute;m.</P>
<P>24 E disse o rei: Torne ele para sua casa, mas n&atilde;o venha &agrave; minha presen&ccedil;a. Tornou, pois, Absal&atilde;o para sua casa, e n&atilde;o foi &agrave; presen&ccedil;a do rei.</P>
<P>25 N&atilde;o havia em todo o Israel homem t&atilde;o admir&aacute;vel pela sua beleza como Absal&atilde;o; desde a planta do p&eacute; at&eacute; o alto da cabe&ccedil;a n&atilde;o havia nele defeito algum.</P>
<P>26 E, quando ele cortava o cabelo, o que costumava fazer no fim de cada ano, porquanto lhe pesava muito, o peso do cabelo era de duzentos siclos, segundo o peso real.</P>
<P>27 Nasceram a Absal&atilde;o tr&ecirc;s filhos, e uma filha cujo nome era Tamar; e esta era mulher formosa &agrave; vista.</P>
<P>28 Assim ficou Absal&atilde;o dois anos inteiros em Jerusal&eacute;m, sem ver a face do rei.</P>
<P>29 Ent&atilde;o Absal&atilde;o mandou chamar Joabe, para o enviar ao rei; por&eacute;m Joabe n&atilde;o quis vir a ele. Mandou cham&aacute;-lo segunda vez, mas ele n&atilde;o quis vir.</P>
<P>30 Pelo que disse aos seus servos: Vede ali o campo de Joabe pegado ao meu, onde ele tem cevada; ide, e ponde-lhe fogo. E os servos de Absal&atilde;o puseram fogo ao campo:</P>
<P>31 Ent&atilde;o Joabe se levantou, e veio ter com Absal&atilde;o, em casa, e lhe perguntou: Por que os teus servos puseram fogo ao meu campo.</P>
<P>32 Respondeu Absal&atilde;o a Joabe: Eis que enviei a ti, dizendo: Vem c&aacute;, para que te envie ao rei, a dizer-lhe: Para que vim de Gesur? Melhor me fora estar ainda l&aacute;. Agora, pois, veja eu a face do rei; e, se h&aacute; em mim alguma culpa, que me mate.</P>
<P>33 Foi, pois, Joabe &agrave; presen&ccedil;a do rei, e lho disse. Ent&atilde;o o rei chamou Absal&atilde;o, e ele entrou &agrave; presen&ccedil;a do rei, e se prostrou com o rosto em terra diante do rei; e o rei beijou Absal&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
</HTML>
