<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10-II Samuel Capítulo : 11</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">10-II Samuel Cap&iacute;tulo : 11</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Tendo decorrido um ano, no tempo em que os reis saem &agrave; guerra, Davi enviou Joabe, e com ele os seus servos e todo o Israel; e eles destru&iacute;ram os amonitas, e sitiaram a Rab&aacute;. Por&eacute;m Davi ficou em Jerusal&eacute;m.</P>
<P>2 Ora, aconteceu que, numa tarde, Davi se levantou do seu leito e se p&ocirc;s a passear no terra&ccedil;o da casa real; e do terra&ccedil;o viu uma mulher que se estava lavando; e era esta mulher mui formosa &agrave; vista.</P>
<P>3 Tendo Davi enviado a indagar a respeito daquela mulher, disseram-lhe: Porventura n&atilde;o &eacute; Bate-Seba, filha de Eli&atilde;, mulher de Urias, o heteu?</P>
<P>4 Ent&atilde;o Davi mandou mensageiros para traz&ecirc;-la; e ela veio a ele, e ele se deitou com ela (pois j&aacute; estava purificada da sua imund&iacute;cia); depois ela voltou para sua casa.</P>
<P>5 A mulher concebeu; e mandou dizer a Davi: Estou gr&aacute;vida.</P>
<P>6 Ent&atilde;o Davi mandou dizer a Joabe: Envia-me Urias, o heteu. E Joabe o enviou a Davi.</P>
<P>7 Vindo, pois, Urias a Davi, este lhe perguntou como passava Joabe, e como estava o povo, e como ia a guerra.</P>
<P>8 Depois disse Davi a Urias: Desce a tua casa, e lava os teus p&eacute;s. E, saindo Urias da casa real, logo foi mandado ap&oacute;s ele um presente do rei.</P>
<P>9 Mas Urias dormiu &agrave; porta da casa real, com todos os servos do seu senhor, e n&atilde;o desceu a sua casa.</P>
<P>10 E o contaram a Davi, dizendo: Urias n&atilde;o desceu a sua casa. Ent&atilde;o perguntou Davi a Urias: N&atilde;o vens tu duma jornada? por que n&atilde;o desceste a tua casa?</P>
<P>11 Respondeu Urias a Davi: A arca, e Israel, e Jud&aacute; est&atilde;o em tendas; e Joabe, meu senhor, e os servos de meu senhor est&atilde;o acampados ao relento; e entrarei eu na minha casa, para comer e beber, e para me deitar com minha mulher? Como vives tu, e como vive a tua alma, n&atilde;o farei tal coisa.</P>
<P>12 Ent&atilde;o disse Davi a Urias: Fica ainda hoje aqui, e amanh&atilde; te despedirei. Urias, pois, ficou em Jerusal&eacute;m aquele dia e o seguinte.</P>
<P>13 E Davi o convidou a comer e a beber na sua presen&ccedil;a, e o embebedou; e &agrave; tarde saiu Urias a deitar-se na sua cama com os servos de seu senhor, por&eacute;m n&atilde;o desceu a sua casa.</P>
<P>14 Pela manh&atilde; Davi escreveu uma carta a Joabe, e mandou-lha por m&atilde;o de Urias.</P>
<P>15 Escreveu na carta: Ponde Urias na frente onde for mais renhida a peleja, e retirai-vos dele, para que seja ferido e morra.</P>
<P>16 Enquanto Joabe sitiava a cidade, p&ocirc;s Urias no lugar onde sabia que havia homens valentes.</P>
<P>17 Quando os homens da cidade sa&iacute;ram e pelejaram contra Joabe, ca&iacute;ram alguns do povo, isto &eacute;, dos servos de Davi; morreu tamb&eacute;m Urias, o heteu.</P>
<P>18 Ent&atilde;o Joabe mandou dizer a Davi tudo o que sucedera na peleja;</P>
<P>19 e deu ordem ao mensageiro, dizendo: Quando tiveres acabado de contar ao rei tudo o que sucedeu nesta peleja,</P>
<P>20 caso o rei se encolerize, e te diga: Por que vos chegastes t&atilde;o perto da cidade a pelejar. N&atilde;o sab&iacute;eis v&oacute;s que haviam de atirar do muro?</P>
<P>21 Quem matou a Abimeleque, filho de Jerubesete? N&atilde;o foi uma mulher que lan&ccedil;ou sobre ele, do alto do muro, a pedra superior dum moinho, de modo que morreu em Tebez? Por que chegastes t&atilde;o perto do muro? Ent&atilde;o dir&aacute;s: Tamb&eacute;m morreu teu servo Urias, o heteu.</P>
<P>22 Partiu, pois, o mensageiro e, tendo chegado, referiu a Davi tudo o que Joabe lhe ordenara.</P>
<P>23 Disse o mensageiro a Davi: Os homens ganharam uma vantagem sobre n&oacute;s, e sa&iacute;ram contra nos ao campo; por&eacute;m nos os repelimos at&eacute; a entrada da porta.</P>
<P>24 Ent&atilde;o os flecheiros atiraram contra os teus servos desde o alto do muro, e morreram alguns servos do rei; e tamb&eacute;m morreu o teu servo Urias, o heteu.</P>
<P>25 Disse Davi ao mensageiro: Assim dir&aacute;s a Joabe: N&atilde;o te preocupes com isso, pois a espada tanto devora este como aquele; aperta a tua peleja contra a cidade, e a derrota. Encoraja-o tu assim.</P>
<P>26 Ouvindo, pois, a mulher de Urias que seu marido era morto, o chorou.</P>
<P>27 E, passado o tempo do luto, mandou Davi recolh&ecirc;-la a sua casa: e ela lhe foi por mulher, e lhe deu um filho. Mas isto que Davi fez desagradou ao Senhor.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
</HTML>
