<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10-II Samuel Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">10-II Samuel Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, estando o rei Davi em sua casa e tendo-lhe dado o Senhor descanso de todos os seus inimigos em redor,</P>
<P>2 disse ele ao profeta Nat&atilde;: Eis que eu moro numa casa de cedro, enquanto que a arca de Deus dentro de uma tenda.</P>
<P>3 Respondeu Nat&atilde; ao rei: Vai e faze tudo quanto est&aacute; no teu cora&ccedil;&atilde;o, porque o Senhor &eacute; contigo.</P>
<P>4 Mas naquela mesma noite a palavra do Senhor veio a Nat&atilde;, dizendo:</P>
<P>5 Vai, e dize a meu servo Davi: Assim diz o Senhor: Edificar-me-&aacute;s tu uma casa para eu nela habitar?</P>
<P>6 Porque em casa nenhuma habitei, desde o dia em que fiz subir do Egito os filhos de Israel at&eacute; o dia de hoje, mas tenho andado em tenda e em tabern&aacute;culo.</P>
<P>7 E em todo lugar em que tenho andado com todos os filhos de Israel, falei porventura, alguma palavra a qualquer das suas tribos a que mandei apascentar o meu povo de Israel, dizendo: por que n&atilde;o me edificais uma casa de cedro?</P>
<P>8 Agora, pois, assim dir&aacute;s ao meu servo Davi: Assim diz o Senhor dos ex&eacute;rcitos: Eu te tomei da malhada, de detr&aacute;s das ovelhas, para que fosses pr&iacute;ncipe sobre o meu povo, sobre Israel;</P>
<P>9 e fui contigo, por onde quer que foste, e destru&iacute; a todos os teus inimigos diante de ti; e te farei um grande nome, como o nome dos grandes que h&aacute; na terra.</P>
<P>10 Tamb&eacute;m designarei lugar para o meu povo, para Israel, e o plantarei ali, para que ele habite no seu lugar, e n&atilde;o mais seja perturbado, e nunca mais os filhos da iniq&uuml;idade o aflijam, como dantes,</P>
<P>11 e como desde o dia em que ordenei que houvesse ju&iacute;zes sobre o meu povo Israel. A ti, por&eacute;m, darei descanso de todos os teus inimigos. Tamb&eacute;m o Senhor te declara que ele te far&aacute; casa.</P>
<P>12 Quando teus dias forem completos, e vieres a dormir com teus pais, ent&atilde;o farei levantar depois de ti um dentre a tua descend&ecirc;ncia, que sair das tuas entranhas, e estabelecerei o seu reino.</P>
<P>13 Este edificar&aacute; uma casa ao meu nome, e eu estabelecerei para sempre o trono do seu reino.</P>
<P>14 Eu lhe serei pai, e ele me ser&aacute; filho. E, se vier a transgredir, castig&aacute;-lo-ei com vara de homens, e com a&ccedil;oites de filhos de homens;</P>
<P>15 mas n&atilde;o retirarei dele a minha benignidade como a retirei de Saul, a quem tirei de diante de ti.</P>
<P>16 A tua casa, por&eacute;m, e o teu reino ser&atilde;o firmados para sempre diante de ti; teu trono ser&aacute; estabelecido para sempre.</P>
<P>17 Conforme todas estas palavras, e conforme toda esta vis&atilde;o, assim falou Nat&atilde; a Davi.</P>
<P>18 Ent&atilde;o entrou o rei Davi, e sentou-se perante o Senhor, e disse: Quem sou eu, Senhor Jeov&aacute;, e que &eacute; a minha casa, para me teres trazido at&eacute; aqui?</P>
<P>19 E isso ainda foi pouco aos teus olhos, Senhor Jeov&aacute;, sen&atilde;o que tamb&eacute;m falaste da casa do teu servo para tempos distantes; e me tens mostrado gera&ccedil;&otilde;es futuras, &oacute; Senhor Jeov&aacute;?</P>
<P>20 Que mais te poder&aacute; dizer Davi. pois tu conheces bem o teu servo, &oacute; Senhor Jeov&aacute;.</P>
<P>21 Por causa da tua palavra, e segundo o teu cora&ccedil;&atilde;o, fizeste toda esta grandeza, revelando-a ao teu servo.</P>
<P>22 Portanto &eacute;s grandioso, &oacute; Senhor Jeov&aacute;, porque ningu&eacute;m h&aacute; semelhante a ti, e n&atilde;o h&aacute; Deus sen&atilde;o tu s&oacute;, segundo tudo o que temos ouvido com os nossos ouvidos.</P>
<P>23 Que outra na&ccedil;&atilde;o na terra &eacute; semelhante a teu povo Israel, a quem tu, &oacute; Deus, foste resgatar para te ser povo, para te fazeres um nome, e para fazeres a seu favor estas grandes e terr&iacute;veis coisas para a tua terra, diante do teu povo, que tu resgataste para ti do Egito, desterrando na&ccedil;&otilde;es e seus deuses?</P>
<P>24 Assim estabeleceste o teu povo Israel por teu povo para sempre, e tu, Senhor, te fizeste o seu Deus.</P>
<P>25 Agora, pois, o Senhor Jeov&aacute;, confirma para sempre a palavra que falaste acerca do teu servo e acerca da sua casa, e faze como tens falado,</P>
<P>26 para que seja engrandecido o teu nome para sempre, e se diga: O Senhor dos ex&eacute;rcitos &eacute; Deus sobre Israel; e a casa do teu servo ser&aacute; estabelecida diante de ti.</P>
<P>27 Pois tu, Senhor dos ex&eacute;rcitos, Deus de Israel, fizeste uma revela&ccedil;&atilde;o ao teu servo, dizendo: Edificar-te-ei uma casa. Por isso o teu servo se animou a fazer-te esta ora&ccedil;&atilde;o.</P>
<P>28 Agora, pois, Senhor Jeov&aacute;, tu &eacute;s Deus, e as tuas palavras s&atilde;o verdade, e tens prometido a teu servo este bem.</P>
<P>29 S&ecirc;, pois, agora servido de aben&ccedil;oar a casa do teu servo, para que subsista para sempre diante de ti; pois tu, &oacute; Senhor Jeov&aacute;, o disseste; e com a tua b&ecirc;n&ccedil;&atilde;o a casa do teu servo ser&aacute;, aben&ccedil;oada para sempre.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
</HTML>
