<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam20.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10-II Samuel Capítulo : 20</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">10-II Samuel Cap&iacute;tulo : 20</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, sucedeu achar-se ali um homem de Belial, cujo nome era Seb&aacute;, filho de Bicri, homem de Benjamim, o qual tocou a buzina, e disse: N&atilde;o temos parte em Davi, nem heran&ccedil;a no filho de Jess&eacute;; cada um &agrave; sua tenda, &oacute; Israel!</P>
<P>2 Ent&atilde;o todos os homens de Israel se separaram de Davi, e seguiram a Seb&aacute;, filho de Bicri; por&eacute;m os homens de Jud&aacute; seguiram ao seu rei desde o Jord&atilde;o at&eacute; Jerusal&eacute;m.</P>
<P>3 Quando Davi chegou &agrave; sua casa em Jerusal&eacute;m, tomou as dez concubinas que deixara para guardarem a casa, e as p&ocirc;s numa casa, sob guarda, e as sustentava; por&eacute;m n&atilde;o entrou a elas. Assim estiveram encerradas at&eacute; o dia da sua morte, vivendo como vi&uacute;vas.</P>
<P>4 Disse ent&atilde;o o rei a Amasa: Convoca-me dentro de tr&ecirc;s dias os homens de Jud&aacute;, e apresenta-te aqui.</P>
<P>5 Foi, pois, Amasa para convocar a Jud&aacute;, por&eacute;m demorou-se al&eacute;m do tempo que o rei lhe designara.</P>
<P>6 Ent&atilde;o disse Davi a Abisai: Mais mal agora nos far&aacute; Seb&aacute;, filho de Bicri, do que Absal&atilde;o; toma, pois, tu os servos de teu senhor, e persegue-o, para que ele porventura n&atilde;o ache para si cidades fortificadas, e nos escape &agrave; nossa vista.</P>
<P>7 Ent&atilde;o sa&iacute;ram atr&aacute;s dele os homens de Joabe, e os quereteus, e os peleteus, e todos os valentes; sa&iacute;ram de Jerusal&eacute;m para perseguirem a Seb&aacute;, filho de Bicri.</P>
<P>8 Quando chegaram &agrave; pedra grande que est&aacute; junto a Gibe&atilde;o, Amasa lhes veio ao encontro. Estava Joabe cingido do seu traje de guerra que vestira, e sobre ele um cinto com a espada presa aos seus lombos, na sua bainha; e, adiantando-se ele, a espada caiu da bainha.</P>
<P>9 E disse Joabe a Amasa: Vais bem, meu irm&atilde;o? E Joabe, com a m&atilde;o direita, pegou da barba de Amasa, para o beijar.</P>
<P>10 Amasa, por&eacute;m, n&atilde;o reparou na espada que est&aacute; na m&atilde;o de Joabe; de sorte que este o feriu com ela no ventre, derramando-lhe por terra as entranhas, sem feri-lo segunda vez; e ele morreu. Ent&atilde;o Joabe e Abisai, seu irm&atilde;o, perseguiram a Seb&aacute;, filho de Bicri.</P>
<P>11 Mas um homem dentre os servos de Joabe ficou junto a Amasa, e dizia: Quem favorece a Joabe, e quem &eacute; por Davi, siga a Joabe.</P>
<P>12 E Amasa se revolvia no seu sangue no meio do caminho. E aquele homem, vendo que todo o povo parava, removeu Amasa do caminho para o campo, e lan&ccedil;ou sobre ele um manto, porque viu que todo aquele que chegava ao p&eacute; dele parava.</P>
<P>13 Mas removido Amasa do caminho, todos os homens seguiram a Joabe, para perseguirem a Seb&aacute;, filho de Bicri.</P>
<P>14 Ent&atilde;o Seb&aacute; passou por todas as tribos de Israel at&eacute; Abel e Bete-Maac&aacute;; e todos os beritas, ajuntando-se, tamb&eacute;m o seguiram.</P>
<P>15 Vieram, pois, e cercaram a Seb&aacute; em Abel de Bete-Maac&aacute;; e levantaram contra a cidade um mont&atilde;o, que se elevou defronte do muro; e todo o povo que estava com Joabe batia o muro para derrub&aacute;-lo.</P>
<P>16 Ent&atilde;o uma mulher s&aacute;bia gritou de dentro da cidade: Ouvi! ouvi! Dizei a Joabe: Chega-te c&aacute;, para que eu te fale.</P>
<P>17 Ele, pois, se chegou perto dela; e a mulher perguntou: Tu &eacute;s Joabe? Respondeu ele: Sou. Ela lhe disse: Ouve as palavras de tua serva. Disse ele: Estou ouvindo.</P>
<P>18 Ent&atilde;o falou ela, dizendo: Antigamente costumava-se dizer: Que se pe&ccedil;a conselho em Abel; e era assim que se punha termo &agrave;s quest&otilde;es.</P>
<P>19 Eu sou uma das pac&iacute;ficas e das fi&eacute;is em Israel; e tu procuras destruir uma cidade que &eacute; m&atilde;e em Israel; por que, pois, devorarias a heran&ccedil;a do Senhor?</P>
<P>20 Ent&atilde;o respondeu Joabe, e disse: Longe, longe de mim que eu tal fa&ccedil;a, que eu devore ou arruine!</P>
<P>21 A coisa n&atilde;o &eacute; assim; por&eacute;m um s&oacute; homem da regi&atilde;o montanhosa de Efraim, cujo nome &eacute; Seb&aacute;, filho de Bicri, levantou a m&atilde;o contra o rei, contra Davi; entregai-me s&oacute; este, e retirar-me-ei da cidade. E disse a mulher a Joabe: Eis que te ser&aacute; lan&ccedil;ada a sua cabe&ccedil;a pelo muro.</P>
<P>22 A mulher, na sua sabedoria, foi ter com todo o povo; e cortaram a cabe&ccedil;a de Seb&aacute;, filho de Bicri, e a lan&ccedil;aram a Joabe. Este, pois, tocou a buzina, e eles se retiraram da cidade, cada um para sua tenda. E Joabe voltou a Jerusal&eacute;m, ao rei.</P>
<P>23 Ora, Joabe estava sobre todo o ex&eacute;rcito de Israel; e Bena&iacute;as, filho de Jeoiada, sobre os quereteus e os peleteus;</P>
<P>24 e Ador&atilde;o sobre a gente de trabalhos for&ccedil;ados; Jeosaf&aacute;, filho de Ailude, era cronista;</P>
<P>25 Seva era escriv&atilde;o; Zadoque e Abiatar, sacerdotes;</P>
<P>26 e Ira, o jairita, era o oficial-mor de Davi.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam20.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
</HTML>
