<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10-II Samuel Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">10-II Samuel Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Sucedeu depois disto que Davi consultou ao Senhor, dizendo: Subirei a alguma das cidades de Jud&aacute;? Respondeu-lhe o Senhor: Sobe. Ainda perguntou Davi: Para onde subirei? Respondeu o Senhor: Para Hebrom.</P>
<P>2 Subiu, pois, Davi para l&aacute;, e tamb&eacute;m as suas duas mulheres, Aino&atilde;, a jizreelita, e Abigail, que fora mulher de Nabal, e carmelita.</P>
<P>3 Davi fez subir tamb&eacute;m os homens que estavam com ele, cada um com sua fam&iacute;lia; e habitaram nas cidades de Hebrom.</P>
<P>4 Ent&atilde;o vieram os homens de Jud&aacute;, e ali ungiram Davi rei sobre a casa de Jud&aacute;. Depois informaram a Davi, dizendo: Foram os homens de Jabes-Gileade que sepultaram a Saul.</P>
<P>5 Pelo que Davi enviou mensageiros aos homens de Jabes-Gileade, a dizer-lhes: Benditos do Senhor sejais v&oacute;s, que fizestes tal benevol&ecirc;ncia, sepultando a Saul, vosso senhor!</P>
<P>6 Agora, pois, o Senhor use convosco de benevol&ecirc;ncia e fidelidade; e eu tamb&eacute;m vos retribuirei esse bem que fizestes.</P>
<P>7 Esforcem-se, pois, agora as vossas m&atilde;os, e sede homens valorosos; porque Saul, vosso senhor, &eacute; morto, e a casa de Jud&aacute; me ungiu por seu rei.</P>
<P>8 Ora, Abner, filho de Ner, chefe do ex&eacute;rcito de Saul, tomou a Isbosete, filho de Saul, e o fez passar a Maanaim,</P>
<P>9 e o constituiu rei sobre Gileade, sobre os asuritas, sobre Jizreel, sobre Efraim, sobre Benjamim e sobre todo o Israel.</P>
<P>10 Quarenta anos tinha Isbosete, filho de Saul, quando come&ccedil;ou a reinar sobre Israel, e reinou dois anos, A casa de Jud&aacute;, por&eacute;m, seguia a Davi.</P>
<P>11 E foi o tempo que Davi reinou em Hebrom, sobre a casa de Jud&aacute;, sete anos e seis meses.</P>
<P>12 Depois Abner, filho de Ner, com os servos de Isbosete, filho de Saul, saiu de Maanaim para Gibe&atilde;o.</P>
<P>13 Sa&iacute;ram tamb&eacute;m Joabe, filho de Zeruia, e os servos de Davi, e se encontraram com eles perto do tanque de Gibe&atilde;o; e pararam uns de um lado do tanque, e os outros do outro lado.</P>
<P>14 Ent&atilde;o disse Abner a Joabe: Levantem-se os mancebos, e se batam diante de n&oacute;s. Respondeu Joabe: Levantem-se.</P>
<P>15 Levantaram-se, pois, e passaram, em n&uacute;mero de doze por Benjamim e por Isbosete, filho de Saul, e doze dos servos de Davi.</P>
<P>16 E cada um lan&ccedil;ou m&atilde;o da cabe&ccedil;a de seu contendor, e meteu-lhe a espada pela ilharga; assim ca&iacute;ram juntos; pelo que se chamou &agrave;quele lugar, que est&aacute; junto a Gibe&atilde;o, Helcate-Hazurim.</P>
<P>17 Seguiu-se naquele dia uma crua peleja; e Abner e os homens de Israel foram derrotados diante dos servos de Davi.</P>
<P>18 Ora, estavam ali os tr&ecirc;s filhos de Zeruia: Joabe, Abisai, e Asael; e Asael era ligeiro de p&eacute;s, como as gazelas do campo.</P>
<P>19 Perseguiu, pois, Asael a Abner, seguindo-o sem se desviar nem para a direita nem para a esquerda.</P>
<P>20 Nisso Abner, olhando para tr&aacute;s, perguntou: &Eacute;s tu Asael? Respondeu ele: Sou eu.</P>
<P>21 Ao que lhe disse Abner: Desvia-te para a direita, ou para a esquerda, e lan&ccedil;a m&atilde;o de um dos mancebos, e toma os seus despojos. Asael, por&eacute;m , n&atilde;o quis desviar-se de segu&iacute;-lo.</P>
<P>22 Ent&atilde;o Abner tornou a dizer a Asael: Desvia-te de detr&aacute;s de mim; porque hei de ferir-te e dar contigo em terra? e como levantaria eu o meu rosto diante de Joabe, teu irm&atilde;o?</P>
<P>23 Todavia ele recusou desviar-se; pelo que Abner o feriu com o conto da lan&ccedil;a pelo ventre, de modo que a lan&ccedil;a lhe saiu por detr&aacute;s; e ele caiu ali, e morreu naquele mesmo lugar. E sucedeu que, todos os que chegavam ao lugar onde Asael ca&iacute;ra morto, paravam.</P>
<P>24 Mas Joabe e Abisai perseguiram a Abner; e p&ocirc;s-se o sol ao chegarem eles ao outeiro de Am&aacute;, que est&aacute; diante de Gi&aacute;, junto ao caminho do deserto de Gibe&atilde;o.</P>
<P>25 E os filhos de Benjamim se ajuntaram atr&aacute;s de Abner e, formando-se num batalh&atilde;o, puseram-se no cume dum outeiro.</P>
<P>26 Ent&atilde;o Abner gritou a Joabe, e disse: Devorar&aacute; a espada para sempre? n&atilde;o sabes que por fim haver&aacute; amargura? at&eacute; quando te demorar&aacute;s em ordenar ao povo que deixe de perseguir a seus irm&atilde;os?</P>
<P>27 Respondeu Joabe: Vive Deus, que, se n&atilde;o tivesses falado, s&oacute; amanh&atilde; cedo teria o povo cessado, cada um, de perseguir a seu irm&atilde;o.</P>
<P>28 Ent&atilde;o Joabe tocou a buzina, e todo o povo parou; e n&atilde;o perseguiram mais a Israel, e tampouco pelejaram mais.</P>
<P>29 E caminharam Abner e os seus homens toda aquela noite pela Arab&aacute;; e, passando o Jord&atilde;o, caminharam por todo o Bitrom, e vieram a Maanaim.</P>
<P>30 Voltou, pois, Joabe de seguir a Abner; e quando ajuntou todo o povo, faltavam dos servos de Davi dezenove homens, e Asael.</P>
<P>31 Mas os servos de Davi tinham ferido dentre os de Benjamim, e dentre os homens de Abner, a trezentos e sessenta homens, de tal maneira que morreram.</P>
<P>32 E levantaram a Asael, e o sepultaram no sepulcro de seu pai, que estava em Bel&eacute;m. E Joabe e seus homens caminharam toda aquela noite, e amanheceu-lhes o dia em Hebrom.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
</HTML>
