<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10-II Samuel Capítulo : 21</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">10-II Samuel Cap&iacute;tulo : 21</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Nos dias de Davi houve uma fome de tr&ecirc;s anos consecutivos; pelo que Davi consultou ao Senhor; e o Senhor lhe disse: E por causa de Saul e da sua casa sanguin&aacute;ria, porque matou os gibeonitas.</P>
<P>2 Ent&atilde;o o rei chamou os gibeonitas e falou com eles (ora, os gibeonitas n&atilde;o eram dos filhos de Israel, mas do restante dos amorreus; e os filhos de Israel tinham feito pacto com eles; por&eacute;m Saul, no seu zelo pelos filhos de Israel e de Jud&aacute;, procurou feri-los);</P>
<P>3 perguntou, pois, Davi aos gibeonitas: Que quereis que eu vos fa&ccedil;a? e como hei de fazer expia&ccedil;&atilde;o, para que aben&ccedil;oeis a heran&ccedil;a do Senhor?</P>
<P>4 Ent&atilde;o os gibeonitas lhe disseram: N&atilde;o &eacute; por prata nem ouro que temos quest&atilde;o com Saul e com a sua casa; nem tampouco cabe a n&oacute;s matar pessoa alguma em Israel. Disse-lhes Davi: Que quereis que vos fa&ccedil;a?</P>
<P>5 Responderam ao rei: Quanto ao homem que nos consumia, e procurava destruir-nos, de modo que n&atilde;o pud&eacute;ssemos subsistir em termo algum de Israel,</P>
<P>6 de seus filhos se nos d&ecirc;em sete homens, para que os enforquemos ao Senhor em Gibe&aacute; de Saul, o eleito do Senhor. E o rei disse: Eu os darei.</P>
<P>7 O rei, por&eacute;m, poupou a Mefibosete, filho de J&ocirc;natas, filho de Saul, por causa do juramento do Senhor que entre eles houvera, isto &eacute;, entre Davi e J&ocirc;natas, filho de Saul.</P>
<P>8 Mas o rei tomou os dois filhos de Rizpa, filha de A&iacute;as, que ela tivera de Saul, a saber, a Armoni e a Mefibosete, como tamb&eacute;m os cinco filhos de Merabe, filha de Saul, que ela tivera de Adriel, filho de Barzilai, meolatita,</P>
<P>9 e os entregou na m&atilde;o dos gibeonitas, os quais os enforcaram no monte, perante o Senhor; e os sete ca&iacute;ram todos juntos. Foi nos primeiros dias da sega que foram mortos, no princ&iacute;pio a sega da cevada.</P>
<P>10 Ent&atilde;o Rizpa, filha de A&iacute;as, tomando um pano de cil&iacute;cio, estendeu-o para si sobre uma pedra e, desde o princ&iacute;pio da sega at&eacute; que a &aacute;gua caiu do c&eacute;u sobre os corpos, n&atilde;o deixou que se aproximassem deles as aves do c&eacute;u de dia, nem os animais do campo de noite:</P>
<P>11 Quando foi anunciado a Davi o que fizera Rizpa, filha de A&iacute;as, concubina de Saul,</P>
<P>12 ele foi e tomou os ossos de Saul e os de J&ocirc;natas seu filho, aos homens de Jabes-Gileade, que os haviam furtado da pra&ccedil;a de Bete-S&atilde;, onde os filisteus os tinham pendurado quando mataram a Saul em Gilboa;</P>
<P>13 e trouxe dali os ossos de Saul e os de J&ocirc;natas seu filho; e ajuntaram a eles tamb&eacute;m os ossos dos enforcados.</P>
<P>14 Enterraram os ossos de Saul e de J&ocirc;natas seu filho, na terra de Benjamim, em Zela, na sepultura de Quis, seu pai; e fizeram tudo o que o rei ordenara. Depois disto Deus se aplacou para com a terra.</P>
<P>15 De novo tiveram os filisteus uma guerra contra Israel. E desceu Davi, e com ele os seus servos; e tanto pelejara contra os filisteus, que Davi se cansou.</P>
<P>16 E Isbi-Benobe, que era dos filhos do gigante, cuja lan&ccedil;a tinha o peso de trezentos, siclos de bronze, e que cingia uma espada nova, intentou matar Davi.</P>
<P>17 Por&eacute;m, Abisai, filho de Zeruia, o socorreu; e, ferindo ao filisteu, o matou. Ent&atilde;o os homens de Davi lhe juraram, dizendo: Nunca mais sair&aacute;s conosco &agrave; batalha, para que n&atilde;o apagues a l&acirc;mpada de Israel.</P>
<P>18 Aconteceu depois disto que houve em Gobe ainda outra peleja contra os filisteus; ent&atilde;o Sibecai, o husatita, matou Safe, que era dos filhos do gigante.</P>
<P>19 Houve mais outra peleja contra os filisteus em Gobe; e El-Han&atilde;, filho de Jaar&eacute;-Oregim, o belemita, matou Golias, o giteu, de cuja lan&ccedil;a a haste era como &oacute;rg&atilde;o de tecel&atilde;o.</P>
<P>20 Houve ainda tamb&eacute;m outra peleja em Gate, onde estava um homem de alta estatura, que tinha seis dedos em cada m&atilde;o, e seis em cada p&eacute;, vinte e quatro por todos; tamb&eacute;m este era descendente do gigante.</P>
<P>21 Tendo ele desafiado a Israel, J&ocirc;natas, filho de Simei, irm&atilde;o de Davi, o matou.</P>
<P>22 Estes quatro nasceram ao gigante em Gate; e ca&iacute;ram pela m&atilde;o de Davi e pela m&atilde;o de seus servos.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
</HTML>
