<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10-II Samuel Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">10-II Samuel Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Tornou Davi a ajuntar todos os escolhidos de Israel, em n&uacute;mero de trinta mil.</P>
<P>2 Depois levantou-se Davi, e partiu para Baal-Jud&aacute; com todo o povo que tinha consigo, para trazerem dali para cima a arca de Deus, a qual &eacute; chamada pelo Nome, o nome do Senhor dos ex&eacute;rcitos, que se assenta sobre os querubins.</P>
<P>3 Puseram a arca de Deus em um carro novo, e a levaram da casa de Abinadabe, que estava sobre o outeiro; e Uz&aacute; e Ai&ocirc;, filhos de Abinadabe, guiavam o carro novo.</P>
<P>4 Foram, pois, levando-o da casa de Abinadabe, que estava sobre o outeiro, com a arca de Deus; e Ai&ocirc; ia adiante da arca.</P>
<P>5 E Davi, e toda a casa de Israel, tocavam perante o Senhor, com toda sorte de instrumentos de pau de faia, como tamb&eacute;m com harpas, salt&eacute;rios, tamboris, pandeiros e c&iacute;mbalos.</P>
<P>6 Quando chegaram &agrave; eira de Nacom, Uz&aacute; estendeu a m&atilde;o &agrave; arca de Deus, e pegou nela, porque os bois trope&ccedil;aram.</P>
<P>7 Ent&atilde;o a ira do Senhor se acendeu contra Uz&aacute;, e Deus o feriu ali; e Uz&aacute; morreu ali junto &agrave; arca de Deus.</P>
<P>8 E Davi se contristou, porque o Senhor abrira rotura em Uz&aacute;; e passou-se a chamar &agrave;quele lugar, P&eacute;rez-Uz&aacute;, at&eacute; o dia de hoje.</P>
<P>9 Davi, pois, teve medo do Senhor naquele dia, e disse: Como vir&aacute; a mim a arca do Senhor?</P>
<P>10 E n&atilde;o quis levar a arca do Senhor para a cidade de Davi; mas f&ecirc;-la entrar na casa de Obede-Edom, o gitita.</P>
<P>11 E ficou a arca do Senhor tr&ecirc;s meses na casa de Obede-Edom, o gitita, e o Senhor o aben&ccedil;oou e a toda a sua casa.</P>
<P>12 Ent&atilde;o informaram a Davi, dizendo: O Senhor aben&ccedil;oou a casa de Obede-Edom, e tudo quanto &eacute; dele, por causa da arca de Deus. Foi, pois, Davi, e com alegria fez subir a arca de Deus, da casa de Obede-Edom para a cidade de Davi.</P>
<P>13 Quando os que levavam a arca do Senhor tinham dado seis passos, ele sacrificou um boi e um animal cevado.</P>
<P>14 E Davi dan&ccedil;ava com todas as suas for&ccedil;as diante do Senhor; e estava Davi cingido dum &eacute;fode de linho.</P>
<P>15 Assim Davi e toda a casa de Israel subiam, trazendo a arca do Senhor com j&uacute;bilo e ao som de trombetas.</P>
<P>16 Quando entrava a arca do Senhor na cidade de Davi, Mical, filha de Saul, estava olhando pela janela; e, vendo ao rei Davi saltando e dan&ccedil;ando diante do Senhor, o desprezou no seu cora&ccedil;&atilde;o.</P>
<P>17 Introduziram, pois, a arca do Senhor, e a puseram no seu lugar, no meio da tenda que Davi lhe armara; e Davi ofereceu holocaustos e ofertas pac&iacute;ficas perante o Senhor.</P>
<P>18 Quando Davi acabou de oferecer os holocaustos e ofertas pac&iacute;ficas, aben&ccedil;oou o povo em nome do Senhor dos ex&eacute;rcitos.</P>
<P>19 Depois repartiu a todo o povo, a toda a multid&atilde;o de Israel, tanto a homens como a mulheres, a cada um, um bolo de p&atilde;o, um bom peda&ccedil;o de carne e um bolo de passas. Em seguida todo o povo se retirou, cada um para sua casa.</P>
<P>20 Ent&atilde;o Davi voltou para aben&ccedil;oar a sua casa; e Mical, filha de Saul, saiu a encontrar-se com Davi, e disse: Qu&atilde;o honrado foi o rei de Israel, descobrindo-se hoje aos olhos das servas de seus servos, como sem pejo se descobre um indiv&iacute;duo qualquer.</P>
<P>21 Disse, por&eacute;m, Davi a Mical: Perante o Senhor, que me escolheu a mim de prefer&ecirc;ncia a teu pai e a toda a sua casa, estabelecendo-me por chefe sobre o povo do Senhor, sobre Israel, sim, foi perante Senhor que dancei; e perante ele ainda hei de dan&ccedil;ar</P>
<P>22 Tamb&eacute;m ainda mais do que isso me envilecerei, e me humilharei aos meus olhos; mas das servas, de quem falaste, delas serei honrado.</P>
<P>23 E Mical, filha de Saul n&atilde;o teve filhos, at&eacute; o dia de sua morte.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
</HTML>
