<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10-II Samuel Capítulo : 18</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">10-II Samuel Cap&iacute;tulo : 18</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o Davi contou o povo que tinha consigo, e p&ocirc;s sobre ele chefes de mil e chefes de cem.</P>
<P>2 E Davi enviou o ex&eacute;rcito, um ter&ccedil;o sob o mando de Joabe, outro ter&ccedil;o sob o mando de Abisai, filho de Zeruia, irm&atilde;o de Joabe, e outro ter&ccedil;o sob o mando de Itai, o giteu. E disse o rei ao povo: Eu tamb&eacute;m sairei convosco.</P>
<P>3 Mas o povo respondeu: N&atilde;o sair&aacute;s; porque se fugirmos, eles n&atilde;o se importar&atilde;o conosco; nem se importar&atilde;o conosco ainda que morra metade de n&oacute;s; porque tu vales por dez mil tais como n&oacute;s. Melhor ser&aacute; que da cidade nos mandes socorro.</P>
<P>4 Respondeu-lhes o rei: Farei o que vos parecer bem. E o rei se p&ocirc;s ao lado da porta, e todo o povo saiu em centenas e em milhares.</P>
<P>5 E o rei deu ordem a Joabe, a Abisai e a Itai, dizendo: Tratai brandamente, por amor de mim, o mancebo Absal&atilde;o. E todo o povo ouviu quando o rei deu ordem a todos os chefes acerca de Absal&atilde;o.</P>
<P>6 Assim saiu o povo a campo contra Israel; e deu-se a batalha no bosque de Efraim.</P>
<P>7 Ali o povo de Israel foi derrotado pelos servos de Davi; e naquele dia houve ali grande mortic&iacute;nio, de vinte mil homens.</P>
<P>8 Pois a batalha se estendeu sobre a face de toda aquela terra, e o bosque consumiu mais gente naquele dia do que a espada.</P>
<P>9 Por acaso Absal&atilde;o se encontrou com os servos de Davi; e Absal&atilde;o ia montado num mulo e, entrando o mulo debaixo dos espessos ramos de um grande carvalho, pegou-se a cabe&ccedil;a de Absal&atilde;o no carvalho, e ele ficou pendurado entre o c&eacute;u e a terra; e o mulo que estava debaixo dele passou adiante.</P>
<P>10 um homem, vendo isso, contou-o a Joabe, dizendo: Eis que vi Absal&atilde;o pendurado dum carvalho.</P>
<P>11 Ent&atilde;o disse Joabe ao homem que lho contara: Pois que o viste, por que n&atilde;o o derrubaste logo por terra? E eu te haveria dado dez siclos de prata e um cinto.</P>
<P>12 Respondeu, por&eacute;m, o homem a Joabe: Ainda que eu pudesse pesar nas minhas m&atilde;os mil siclos de prata, n&atilde;o estenderia a m&atilde;o contra o filho do rei; pois bem ouvimos que o rei deu ordem a ti, e a Abisai, e a Itai, dizendo: Guardai-vos, cada um, de tocar no mancebo Absal&atilde;o.</P>
<P>13 E se eu tivesse procedido falsamente contra a sua vida, coisa nenhuma se esconderia ao rei, e tu mesmo te oporias a mim:</P>
<P>14 Ent&atilde;o disse Joabe: N&atilde;o posso demorar-me assim contigo aqui. E tomou na m&atilde;o tr&ecirc;s dardos, e traspassou com eles o cora&ccedil;&atilde;o de Absal&atilde;o, estando ele ainda vivo no meio do carvalho.</P>
<P>15 E o cercaram dez mancebos, que levavam as armas de Joabe; e feriram a Absal&atilde;o, e o mataram.</P>
<P>16 Ent&atilde;o tocou Joabe a buzina, e o povo voltou de perseguir a Israel; porque Joabe deteve o povo.</P>
<P>17 E tomaram a Absal&atilde;o e, lan&ccedil;ando-o numa grande cova no bosque, levantaram sobre ele mui grande mont&atilde;o de pedras. E todo o Israel fugiu, cada um para a sua tenda.</P>
<P>18 Ora, Absal&atilde;o, quando ainda vivia, tinha feito levantar para si a coluna que est&aacute; no vale do rei; pois dizia: Nenhum filho tenho para conservar a mem&oacute;ria o meu nome. E deu o seu pr&oacute;prio nome &agrave;quela coluna, a qual at&eacute; o dia de hoje se chama o Pilar de Absal&atilde;o.</P>
<P>19 Ent&atilde;o disse Aimaaz, filho de Zadoque: Deixa-me correr, e anunciarei ao rei que o Senhor o vingou a m&atilde;o e seus inimigos.</P>
<P>20 Mas Joabe lhe disse: Tu n&atilde;o ser&aacute;s hoje o portador das novas; outro dia as levar&aacute;s, mas hoje n&atilde;o dar&aacute;s a nova, porque &eacute; morto o filho do rei.</P>
<P>21 Disse, por&eacute;m, Joabe ao cuchita: Vai tu, e dize ao rei o que viste. O cuchita se inclinou diante de Joabe, e saiu correndo.</P>
<P>22 Ent&atilde;o prosseguiu Aimaaz, filho de Zadoque, e disse a Joabe: Seja o que for, deixa-me tamb&eacute;m correr ap&oacute;s o cuchita. Respondeu Joabe: Para que agora correrias tu, meu filho, pois n&atilde;o receberias recompensa pelas novas?</P>
<P>23 seja o que for, disse Aimaaz, correrei. Disse-lhe, pois, Joabe: Corre. Ent&atilde;o Aimaaz correu pelo caminho da plan&iacute;cie, e passou adiante do cuchita.</P>
<P>24 Ora, Davi estava sentado entre as duas portas; e a sentinela subiu ao terra&ccedil;o da porta junto ao muro e, levantando os olhos; viu um homem que corria s&oacute;.</P>
<P>25 Gritou, pois, a sentinela, e o disse ao rei. Respondeu o rei: Se vem s&oacute;, &eacute; portador de novas. Vinha, pois, o mensageiro aproximando-se cada vez mais.</P>
<P>26 Ent&atilde;o a sentinela viu outro homem que corria, e gritou ao porteiro, e disse: Eis que l&aacute; vem outro homem correndo s&oacute;. Ent&atilde;o disse o rei: Tamb&eacute;m esse traz novas.</P>
<P>27 Disse mais a sentinela: O correr do primeiro parece ser o correr de Aimaaz, filho de Zadoque. Ent&atilde;o disse o rei: Este &eacute; homem de bem, e vir&aacute; com boas novas.</P>
<P>28 Gritou, pois, Aimaaz, e disse ao rei: Paz! E inclinou-se ao rei com o rosto em terra, e disse: Bendito seja o Senhor teu Deus, que entregou os homens que levantaram a m&atilde;o contra o rei meu senhor.</P>
<P>29 Ent&atilde;o perguntou o rei: Vai bem o mancebo Absal&atilde;o? Respondeu Aimaaz: Quando Joabe me mandou a mim, o servo do rei, vi um grande alvoro&ccedil;o; porem n&atilde;o sei o que era.</P>
<P>30 Disse-lhe o rei: P&otilde;e-te aqui ao lado. E ele se p&ocirc;s ao lado, e esperou de p&eacute;.</P>
<P>31 Nisso chegou o cuchita, e disse: Novas para o rei meu senhor. Pois que hoje o Senhor te vingou da m&atilde;o de todos os que se levantaram contra ti.</P>
<P>32 Ent&atilde;o perguntou o rei ao cuchita: Vai bem o mancebo Absal&atilde;o? Respondeu o cuchita: Sejam como aquele mancebo os inimigos do rei meu senhor, e todos os que se levantam contra ti para te fazerem mal.</P>
<P>33 Pelo que o rei ficou muito comovido e, subindo &agrave; sala que estava por cima da porta, p&ocirc;s-se a chorar; e andando, dizia assim: Meu filho Absal&atilde;o, meu filho, meu filho Absal&atilde;o! quem me dera que eu morrera por ti, Absal&atilde;o, meu filho, meu filho!</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
</HTML>
