<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam19.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10-II Samuel Capítulo : 19</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">10-II Samuel Cap&iacute;tulo : 19</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Disseram a Joabe: Eis que o rei est&aacute; chorando e se lamentando por Absal&atilde;o.</P>
<P>2 Ent&atilde;o a vit&oacute;ria se tornou naquele dia em tristeza para todo o povo, porque nesse dia o povo ouviu dizer: O rei est&aacute; muito triste por causa de seu filho.</P>
<P>3 E nesse dia o povo entrou furtivamente na cidade, como o faz quando, envergonhado, foge da peleja.</P>
<P>4 Estava, pois, o rei com o rosto coberto, e clamava em alta voz: Meu filho Absal&atilde;o, Absal&atilde;o meu filho, meu filho!</P>
<P>5 Ent&atilde;o entrou Joabe na casa onde estava o rei, e disse: Hoje envergonhaste todos os teus servos, que livraram neste dia a tua vida, a vida de teus filhos e filhas, e a vida de tuas mulheres e concubinas,</P>
<P>6 amando aos que te odeiam, e odiando aos que te amam. Porque hoje d&aacute;s a entender que nada valem para ti nem chefes nem servos; pois agora entendo que se Absal&atilde;o vivesse, e todos n&oacute;s hoje f&ocirc;ssemos mortos, ficarias bem contente.</P>
<P>7 Levanta-te, pois, agora; sai e fala ao cora&ccedil;&atilde;o de teus servos. Porque pelo Senhor te juro que, se n&atilde;o sa&iacute;res, nem um s&oacute; homem ficar&aacute; contigo esta noite; e isso te ser&aacute; pior do que todo o mal que tem vindo sobre ti desde a tua mocidade at&eacute; agora.</P>
<P>8 Pelo que o rei se levantou, e se sentou &agrave; porta; e avisaram a todo o povo, dizendo: Eis que o rei est&aacute; sentado &agrave; porta. Ent&atilde;o todo o povo veio apresentar-se diante do rei. Ora, Israel havia fugido, cada um para a sua tenda.</P>
<P>9 Entrementes todo o povo, em todas as tribos de Israel, andava altercando entre si, dizendo: O rei nos tirou das m&atilde;os de nossos inimigos, e nos livrou das m&atilde;os dos filisteus; e agora fugiu da terra por causa de Absal&atilde;o.</P>
<P>10 Tamb&eacute;m Absal&atilde;o, a quem ungimos sobre n&oacute;s, morreu na peleja. Agora, pois, porque vos calais, e n&atilde;o fazeis voltar o rei?</P>
<P>11 Ent&atilde;o o rei Davi mandou dizer a Zadoque e a Abiatar, sacerdotes: Falai aos anci&atilde;os de Jud&aacute;, dizendo: Por que ser&iacute;eis v&oacute;s os &uacute;ltimos em tornar a trazer o rei para sua casa? Porque a palavra de todo o Israel tem chegado ao rei, at&eacute; a sua casa.</P>
<P>12 V&oacute;s sois meus irm&atilde;os; meus ossos e minha carne sois v&oacute;s; por que, pois, ser&iacute;eis os &uacute;ltimos em tornar a trazer o rei?</P>
<P>13 Dizei a Amasa: Porventura n&atilde;o &eacute;s tu meu osso e minha carne? Assim me fa&ccedil;a Deus e outro tanto, se n&atilde;o fores chefe do exercito diante e mim para sempre, em lugar de Joabe.</P>
<P>14 Assim moveu ele o cora&ccedil;&atilde;o de todos os homens de Jud&aacute;, como se fosse o de um s&oacute; homem; e enviaram ao rei, dizendo: Volta, com todos os teus servos.</P>
<P>15 Ent&atilde;o o rei voltou, e chegou at&eacute; o Jord&atilde;o; e Jud&aacute; veio a Gilgal, para encontrar-se com o rei, a fim de faz&ecirc;-lo passar o Jord&atilde;o.</P>
<P>16 Ora, apressou-se Simei, filho de G&ecirc;ra, benjamita, que era de Baurim, e desceu com os homens de Jud&aacute; a encontrar-se com o rei Davi;</P>
<P>17 e com ele mil homens de Benjamim, como tamb&eacute;m Ziba, servo da casa de Saul, e seus quinze filhos, e seus vinte servos com ele; desceram apressadamente ao Jord&atilde;o adiante do rei,</P>
<P>18 atravessando o vau para trazer a casa do rei e para fazer o que aprouvesse a ele. Quando o rei ia passar o Jord&atilde;o, Simei, filho de G&ecirc;ra, se prostrou diante dele,</P>
<P>19 e lhe disse: N&atilde;o me impute meu senhor &agrave; minha culpa, e n&atilde;o te lembres do que t&atilde;o perversamente fez teu servo, no dia em que o rei meu senhor saiu de Jerusal&eacute;m; n&atilde;o conserve o rei isso no cora&ccedil;&atilde;o.</P>
<P>20 Porque eu, teu servo, deveras confesso que pequei; por isso eis que eu sou o primeiro, de toda a casa de Jos&eacute;, a descer ao encontro do rei meu senhor.</P>
<P>21 Respondeu Abisai, filho de Zeruia, dizendo: N&atilde;o h&aacute; de ser morto Simei por haver amaldi&ccedil;oado ao ungido do Senhor?</P>
<P>22 Mas Davi disse: Que tenho eu convosco, filhos de Zeruia, para que hoje me sejais advers&aacute;rios? Ser&aacute; morto algu&eacute;m hoje em Israel? pois n&atilde;o sei eu que hoje sou rei sobre Israel?</P>
<P>23 Ent&atilde;o disse o rei a Simei: N&atilde;o morrer&aacute;s. E o rei lho jurou.</P>
<P>24 Tamb&eacute;m Mefibosete, filho de Saul, desceu a encontrar-se com o rei, e n&atilde;o cuidara dos p&eacute;s, nem fizera a barba, nem lavara as suas vestes desde o dia em que o rei sa&iacute;ra at&eacute; o dia em que voltou em paz.</P>
<P>25 E sucedeu que, vindo ele a Jerusal&eacute;m a encontrar-se com o rei, este lhe perguntou: Por que n&atilde;o foste comigo, Mefibosete?</P>
<P>26 Respondeu ele: O rei meu senhor, o meu servo me enganou. Porque o teu servo dizia: Albardarei um jumento, para nele montar e ir com o rei; pois o teu servo &eacute; coxo.</P>
<P>27 E ele acusou falsamente o teu servo diante do rei meu senhor; por&eacute;m o rei meu senhor &eacute; como um anjo de Deus; faze, pois, o que bem te parecer.</P>
<P>28 Pois toda a casa de meu pai n&atilde;o era sen&atilde;o de homens dignos de morte diante do rei meu senhor; contudo, puseste teu servo entre os que comem &agrave; tua mesa. E que direito mais tenho eu de clamar ainda ao rei.</P>
<P>29 Ao que lhe respondeu o rei: Por que falas ainda de teus neg&oacute;cios? J&aacute; decidi: Tu e Ziba reparti as terras.</P>
<P>30 Ent&atilde;o disse Mefibosete ao rei: Deixe que ele tome tudo, uma vez que o rei meu senhor j&aacute; voltou em paz &agrave; sua casa.</P>
<P>31 Tamb&eacute;m Barzilai, o gileadita, desceu de Rogelim, e passou com o rei o Jord&atilde;o, para acompanh&aacute;-lo at&eacute; a outra banda do rio.</P>
<P>32 E era Barzilai mui velho, da idade de oitenta anos; e ele tinha provido o rei de v&iacute;veres enquanto este se demorara em Maanaim, pois era homem muito rico.</P>
<P>33 Disse, pois, o rei a Barzilai: Passa tu comigo e eu te sustentarei em Jerusal&eacute;m, em minha companhia.</P>
<P>34 Barzilai, por&eacute;m, respondeu ao rei: Quantos anos viverei ainda, para que suba com o rei a Jerusal&eacute;m.</P>
<P>35 Oitenta anos tenho hoje; poderei eu discernir entre e bom e o mau? poder&aacute; o teu servo perceber sabor no que comer e beber? poderei eu mais ouvir a voz dos cantores e das cantoras? e por que ser&aacute; o teu servo ainda pesado ao rei meu senhor?</P>
<P>36 O teu servo passar&aacute; com o rei at&eacute; um pouco al&eacute;m do Jord&atilde;o. Por que me daria o rei tal recompensa?</P>
<P>37 Deixa voltar o teu servo, para que eu morra na minha cidade, junto &agrave; sepultura de meu pai e de minha m&atilde;e. Mas eis a&iacute; o teu servo Quim&atilde;; passe ele com o rei meu senhor, e faze-lhe o que for do teu agrado.</P>
<P>38 Ao que disse o rei: Quim&atilde; passar&aacute; comigo, e eu lhe farei o que te parecer bem, e tudo quanto me pedires te farei.</P>
<P>39 Havendo, pois, todo o povo passado o Jord&atilde;o, e tendo passado tamb&eacute;m o rei, beijou o rei a Barzilai, e o aben&ccedil;oou; e este voltou para o seu lugar.</P>
<P>40 Dali passou o rei a Gilgal, e Quim&atilde; com ele; e todo o povo de Jud&aacute;, juntamente com a metade do povo de Israel, conduziu o rei.</P>
<P>41 Ent&atilde;o todos os homens de Israel vieram ter com o rei, e lhe disseram: Por que te furtaram nossos irm&atilde;os, os homens de Jud&aacute;, e fizeram passar o Jord&atilde;o o rei e a sua casa, e todos os seus homens com ele?</P>
<P>42 Responderam todos os homens de Jud&aacute; aos homens de Israel: Porquanto o rei &eacute; nosso parente: Por que vos irais por isso. Acaso temos comido &agrave; custa do rei, ou nos deu ele algum presente?</P>
<P>43 Ao que os homens de Israel responderam aos homens de Jud&aacute;: Dez partes temos no rei; mais temos n&oacute;s em Davi do que v&oacute;s. Por que, pois, fizestes pouca conta de n&oacute;s. N&atilde;o foi a nossa palavra a primeira, para tornar a trazer o nosso rei? Por&eacute;m a palavra dos homens de Jud&aacute; foi mais forte do que a palavra dos homens de Israel.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="102Sam00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="102Sam24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/102Sam19.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:04 GMT -->
</HTML>
