<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11-I Reis Capítulo : 14</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">11-I Reis Cap&iacute;tulo : 14</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Naquele tempo adoeceu Abias, filho de Jerobo&atilde;o.</P>
<P>2 E disse Jerobo&atilde;o a sua mulher: Levanta-te, e disfar&ccedil;a-te, para que n&atilde;o conhe&ccedil;am que &eacute;s mulher de Jerobo&atilde;o, e vai a Sil&oacute;. Eis que l&aacute; est&aacute; o profeta A&iacute;as, o qual falou acerca de mim que eu seria rei sobre este povo.</P>
<P>3 Leva contigo dez p&atilde;es, alguns bolos e uma botija de mel, e vai ter com ele; ele te declarar&aacute; o que h&aacute; de suceder a este menino.</P>
<P>4 Assim, pois, fez a mulher de Jerobo&atilde;o; e, levantando-se, foi a Sil&oacute;, e entrou na casa de A&iacute;as. Este j&aacute; n&atilde;o podia ver, pois seus olhos haviam cegado por causa da velhice.</P>
<P>5 O Senhor, por&eacute;m, dissera a A&iacute;as: Eis que a mulher de Jerobo&atilde;o vem consultar-te sobre seu filho, que est&aacute; doente. Assim e assim lhe falar&aacute;s; porque h&aacute; de ser que, entrando ela, fingir&aacute; ser outra.</P>
<P>6 Sucedeu que, ouvindo A&iacute;as o ru&iacute;do de seus p&eacute;s, ao entrar ela pela porta, disse: Entra, mulher de Jerobo&atilde;o; por que te disfar&ccedil;as assim? Pois eu sou enviado a ti com duras novas.</P>
<P>7 Vai, dize a Jerobo&atilde;o: Assim diz o Senhor Deus de Israel: Porquanto te exaltei do meio do povo, e te constitu&iacute; pr&iacute;ncipe sobre o meu povo de Israel,</P>
<P>8 e rasguei o reino da casa de Davi, e o dei a ti; todavia n&atilde;o tens sido como o meu servo Davi, que guardou os meus mandamentos e que me seguiu de todo o cora&ccedil;&atilde;o para fazer somente o que era reto aos meus olhos;</P>
<P>9 mas tens praticado o mal, pior do que todos os que foram antes de ti, e foste fizeste para ti outros deuses e imagens de fundi&ccedil;&atilde;o, para provocar-me &agrave; ira, e me lan&ccedil;aste para tr&aacute;s das tuas costas;</P>
<P>10 portanto, eis que trarei o mal sobre a casa de Jerobo&atilde;o, e exterminarei de Jerobo&atilde;o todo homem, escravo ou livre, em Israel, e lan&ccedil;arei fora os remanescentes da casa de Jerobo&atilde;o, como se lan&ccedil;a fora o esterco, at&eacute; que de todo se acabe.</P>
<P>11 Quem morrer a Jerobo&atilde;o na cidade, com&ecirc;-lo-&atilde;o os c&atilde;es; e o que lhe morrer no campo, com&ecirc;-lo-&atilde;o as aves do c&eacute;u; porque o Senhor o disse.</P>
<P>12 Levanta-te, pois, e vai-te para tua casa; ao entrarem os teus p&eacute;s na cidade, o menino morrer&aacute;.</P>
<P>13 E todo o Israel o prantear&aacute;, e o sepultar&aacute;; porque de Jerobo&atilde;o s&oacute; este entrar&aacute; em sepultura, porquanto, dos da casa de Jerobo&atilde;o, s&oacute; nele se achou alguma coisa boa para com o Senhor Deus de Israel.</P>
<P>14 O Senhor, por&eacute;m, levantar&aacute; para si um rei sobre Israel, que destruir&aacute; a casa de Jerobo&atilde;o nesse dia. - E agora, que ser&aacute;?</P>
<P>15 Ferir&aacute; o Senhor a Israel, como se agita a cana nas &aacute;guas; e arrancar&aacute; a Israel desta boa terra que tinha dado a seus pais, e o espalhar&aacute; para al&eacute;m do rio, porquanto fizeram os seus aserins, provocando o Senhor &agrave; ira.</P>
<P>16 E entregar&aacute; Israel por causa dos pecados de Jerobo&atilde;o, o qual pecou e fez pecar a Israel.</P>
<P>17 Ent&atilde;o a mulher de Jerobo&atilde;o se levantou e partiu, e veio para Tirza; chegando ela ao limiar da casa, o menino morreu.</P>
<P>18 E todo o Israel o sepultou e o pranteou, conforme a palavra do Senhor, que ele falara por interm&eacute;dio de seu servo A&iacute;as, o profeta.</P>
<P>19 Quanto ao restante dos atos de Jerobo&atilde;o, como guerreou, e como reinou, eis que est&aacute; escrito no livro das cr&ocirc;nicas dos reis de Israel.</P>
<P>20 E o tempo que Jerobo&atilde;o reinou foi vinte e dois anos. E dormiu com seus pais; e Nadabe, seu filho, reinou em seu lugar.</P>
<P>21 Reinou em Jud&aacute; Robo&atilde;o, filho de Salom&atilde;o. Tinha quarenta e um anos quando come&ccedil;ou a reinar, e reinou dezessete anos em Jerusal&eacute;m, a cidade que o Senhor escolhera dentre todas as tribos de Israel para p&ocirc;r ali o seu nome. E era o nome de sua m&atilde;e Naama, a amonita.</P>
<P>22 E fez Jud&aacute; o que era mau aos olhos do Senhor; e, com os seus pecados que cometeram, provocaram-no a zelos, mais do que o fizeram os seus pais.</P>
<P>23 Porque tamb&eacute;m eles edificaram altos, e colunas, e aserins sobre todo alto outeiro e debaixo de toda &aacute;rvore frondosa;</P>
<P>24 e havia tamb&eacute;m sodomitas na terra: fizeram conforme todas as abomina&ccedil;&otilde;es dos povos que o Senhor tinha expulsado de diante dos filhos de Israel.</P>
<P>25 Ora, sucedeu que, no quinto ano do rei Robo&atilde;o, Sisaque, rei do Egito, subiu contra Jerusal&eacute;m,</P>
<P>26 e tomou os tesouros da casa de Senhor e os tesouros da casa do rei; levou tudo. Tamb&eacute;m tomou todos os escudos de ouro que Salom&atilde;o tinha feito.</P>
<P>27 Em lugar deles, fez o rei Robo&atilde;o escudos de bronze, e os entregou nas m&atilde;os dos capit&atilde;es da guarda, que guardavam a porta da casa do rei.</P>
<P>28 E todas as vezes que o rei entrava na casa do Senhor os da guarda levavam os escudos, e depois tornavam a p&ocirc;-los na c&acirc;mara da guarda.</P>
<P>29 Quanto ao restante dos atos de Robo&atilde;o, e a tudo quanto fez, porventura n&atilde;o est&atilde;o escritos no livro das cr&ocirc;nicas dos reis de Jud&aacute;?</P>
<P>30 Houve guerra continuamente entre Robo&atilde;o e Jerobo&atilde;o.</P>
<P>31 E Robo&atilde;o dormiu com seus pais, e foi sepultado com eles na cidade de Davi. Era o nome de sua m&atilde;e Naama, a amonita. E Abi&atilde;o, seu filho, reinou em seu lugar.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
</HTML>
