<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11-I Reis Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">11-I Reis Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Salom&atilde;o edificou tamb&eacute;m a sua casa, levando treze anos para acab&aacute;-la.</P>
<P>2 Edificou ainda a casa do bosque de L&iacute;bano, de cem c&ocirc;vados de comprimento, cinq&uuml;enta de largura e trinta de altura, sobre quatro ordens de colunas de cedros, e vigas de cedro sobre as colunas.</P>
<P>3 E por cima estava coberta de cedro sobre as c&acirc;maras, que estavam sobre quarenta e cinco colunas, quinze em cada ordem.</P>
<P>4 E havia tr&ecirc;s ordens de janelas, e uma janela estava defronte da outra janela, em tr&ecirc;s fileiras.</P>
<P>5 Todas as portas e esquadrias eram quadradas; e uma janela estava defronte da outra, em tr&ecirc;s fileiras.</P>
<P>6 Depois fez um p&oacute;rtico de colunas, de cinq&uuml;enta c&ocirc;vados de comprimento e trinta de largura; e defronte dele outro p&oacute;rtico, com suas respectivas colunas e degraus.</P>
<P>7 Tamb&eacute;m fez o p&oacute;rtico para o trono onde julgava, isto &eacute;, o p&oacute;rtico do ju&iacute;zo, o qual era coberto de cedro desde o soalho at&eacute; o teto.</P>
<P>8 E em sua casa, em que morava, havia outro &aacute;trio por dentro do p&oacute;rtico, de obra semelhante &agrave; deste; tamb&eacute;m para a filha de Fara&oacute;, que ele tomara por mulher, fez uma casa semelhante &agrave;quele p&oacute;rtico.</P>
<P>9 Todas estas casas eram de pedras de grande pre&ccedil;o, cortadas sob medida, tendo as suas faces por dentro e por fora serradas &agrave; serra; e isto desde o fundamento at&eacute; as beiras do teto, e por fora at&eacute; o grande &aacute;trio.</P>
<P>10 Os fundamentos eram de pedras de grande pre&ccedil;o, pedras grandes, de dez e de oito c&ocirc;vados,</P>
<P>11 e por cima delas havia pedras de grande pre&ccedil;o, lavradas sob medida, e madeira de cedro.</P>
<P>12 O &aacute;trio grande tinha em redor tr&ecirc;s ordens de pedras lavradas, com uma ordem de vigas de cedro; assim era tamb&eacute;m o &aacute;trio interior da casa do Senhor e o p&oacute;rtico da casa.</P>
<P>13 O rei Salom&atilde;o mandou trazer de Tiro a Hir&atilde;o.</P>
<P>14 Era ele filho de uma vi&uacute;va, da tribo de Naftali, e fora seu pai um homem de Tiro, que trabalhava em bronze; ele era cheio de sabedoria, de entendimento e de ci&ecirc;ncia para fazer toda sorte de obras de bronze. Este veio ter com o rei Salom&atilde;o, e executou todas as suas obras.</P>
<P>15 Formou as duas colunas de bronze; a altura de cada coluna era de dezoito c&ocirc;vados; e um fio de doze c&ocirc;vados era a medida da circunfer&ecirc;ncia de cada uma das colunas;</P>
<P>16 tamb&eacute;m fez dois capit&eacute;is de bronze fundido para p&ocirc;r sobre o alto das colunas; de cinco c&ocirc;vados era a altura dum capitel, e de cinco c&ocirc;vados tamb&eacute;m a altura do outro.</P>
<P>17 Havia redes de malha, e grinaldas entrela&ccedil;adas, para os capit&eacute;is que estavam sobre o alto das colunas: sete para um capitel e sete para o outro.</P>
<P>18 Assim fez as colunas; e havia duas fileiras de rom&atilde;s em redor sobre uma rede, para cobrir os capit&eacute;is que estavam sobre o alto das colunas; assim fez com um e outro capitel.</P>
<P>19 Os capit&eacute;is que estavam sobre o alto das colunas, no p&oacute;rtico, figuravam l&iacute;rios, e eram de quatro c&ocirc;vados.</P>
<P>20 Os capit&eacute;is, pois, sobre as duas colunas estavam tamb&eacute;m justamente em cima do bojo que estava junto &agrave; rede; e havia duzentas rom&atilde;s, em fileiras em redor, sobre um e outro capitel.</P>
<P>21 Depois levantou as colunas no p&oacute;rtico do templo; levantando a coluna direita, p&ocirc;s-lhe o nome de Jaquim; e levantando a coluna esquerda, p&ocirc;s-lhe o nome de Boaz.</P>
<P>22 Sobre o alto das colunas estava a obra de l&iacute;rios. E assim se acabou a obra das colunas.</P>
<P>23 Fez tamb&eacute;m o mar de fundi&ccedil;&atilde;o; era redondo e media dez c&ocirc;vados duma borda &agrave; outra, cinco c&ocirc;vados de altura e trinta de circunfer&ecirc;ncia.</P>
<P>24 Por baixo da sua borda em redor havia bot&otilde;es que o cingiam, dez em cada c&ocirc;vado, cercando aquele mar em redor; duas eram as fileiras destes bot&otilde;es, fundidas juntamente com o mar.</P>
<P>25 E firmava-se sobre doze bois, tr&ecirc;s dos quais olhavam para o norte, tr&ecirc;s para o ocidente, tr&ecirc;s para o sul e tr&ecirc;s para o oriente; e o mar descansava sobre eles, e as partes posteriores deles estavam para a banda de dentro.</P>
<P>26 A sua grossura era de tr&ecirc;s polegadas, e a borda era como a de um copo, como flor de l&iacute;rio; ele levava dois mil batos.</P>
<P>27 Fez tamb&eacute;m as dez bases de bronze; cada uma tinha quatro c&ocirc;vados de comprimento, quatro de largura e tr&ecirc;s de altura.</P>
<P>28 E a estrutura das bases era esta: tinham elas almofadas, as quais estavam entre as junturas;</P>
<P>29 e sobre as almofadas que estavam entre as junturas havia le&otilde;es, bois, e querubins, bem como os havia sobre as junturas em cima; e debaixo dos le&otilde;es e dos bois havia grinaldas pendentes.</P>
<P>30 Cada base tinha quatro rodas de bronze, e eixos de bronze; e os seus quatro cantos tinham suportes; debaixo da pia estavam estes suportes de fundi&ccedil;&atilde;o, tendo eles grinaldas de cada lado.</P>
<P>31 A sua boca, dentro da coroa, e em cima, era de um c&ocirc;vado; e era redonda segundo a obra dum pedestal, de c&ocirc;vado e meio; e tamb&eacute;m sobre a sua boca havia entalhes, e as suas almofadas eram quadradas, n&atilde;o redondas.</P>
<P>32 As quatro rodas estavam debaixo das almofadas, e os seus eixos estavam na base; e era a altura de cada roda de c&ocirc;vado e meio.</P>
<P>33 O feitio das rodas era como o de uma roda de carro; seus eixos, suas cambas, seus raios e seus cubos, todos eram fundidos.</P>
<P>34 Havia quatro suportes aos quatro cantos de cada base, os quais faziam parte da pr&oacute;pria base.</P>
<P>35 No alto de cada base havia um cinto redondo, de meio c&ocirc;vado de altura; tamb&eacute;m sobre o topo de cada base havia esteios e almofadas que faziam parte dela.</P>
<P>36 E nas placas dos seus esteios e nas suas almofadas lavrou querubins, le&otilde;es e palmas, segundo o espa&ccedil;o que havia em cada uma, com grinaldas em redor.</P>
<P>37 Deste modo fez as dez bases: todas com a mesma fundi&ccedil;&atilde;o, a mesma medida e o mesmo entalhe.</P>
<P>38 Tamb&eacute;m fez dez pias de bronze; em cada uma cabiam quarenta batos, e cada pia era de quatro c&ocirc;vados; e cada uma delas estava sobre uma das dez bases.</P>
<P>39 E p&ocirc;s cinco bases &agrave; direita da casa, e cinco &agrave; esquerda; por&eacute;m o mar p&ocirc;s ao lado direito da casa para a banda do oriente, na dire&ccedil;&atilde;o do sul.</P>
<P>40 Hir&atilde;o fez tamb&eacute;m as caldeiras, as p&aacute;s e as bacias; assim acabou de fazer toda a obra que executou para o rei Salom&atilde;o, para a casa do Senhor,</P>
<P>41 a saber: as duas colunas, os globos dos capit&eacute;is que estavam sobre o alto das colunas, e as duas redes para cobrir os dois globos dos capit&eacute;is que estavam sobre o alto das colunas,</P>
<P>42 e as quatrocentas rom&atilde;s para as duas redes, a saber, duas carreiras de rom&atilde;s para cada rede, para cobrirem os dois globos dos capit&eacute;is que estavam em cima das colunas;</P>
<P>43 as dez bases, e as dez pias sobre as bases;</P>
<P>44 o mar, e os doze bois debaixo do mesmo;</P>
<P>45 as caldeiras, as p&aacute;s e as bacias; todos estes objetos que Hir&atilde;o fez para o rei Salom&atilde;o, para a casa do Senhor, eram de bronze polido.</P>
<P>46 O rei os fez fundir na plan&iacute;cie do Jord&atilde;o, num terreno argiloso que havia entre Sucote e Zaret&atilde;.</P>
<P>47 E Salom&atilde;o deixou de pesar esses objetos devido ao seu excessivo n&uacute;mero; n&atilde;o se averiguou o peso do bronze.</P>
<P>48 Tamb&eacute;m fez Salom&atilde;o todos os utens&iacute;lios para a casa do Senhor: o altar de ouro, e a mesa de ouro, sobre a qual estavam os p&atilde;es da proposi&ccedil;&atilde;o;</P>
<P>49 os casti&ccedil;ais, cinco &agrave; direita e cinco esquerda, diante do or&aacute;culo, de ouro puro; as flores, as l&acirc;mpadas e as tenazes, tamb&eacute;m de ouro;</P>
<P>50 e as ta&ccedil;as, as espevitadeiras, as bacias, as colheres e os braseiros, de ouro puro; e os gonzos para as portas da casa interior, para o lugar sant&iacute;ssimo, e os das portas da casa, isto &eacute;, do templo, tamb&eacute;m de ouro.</P>
<P>51 Assim se acabou toda a obra que o rei Salom&atilde;o fez para a casa do Senhor. Ent&atilde;o trouxe Salom&atilde;o as coisas que seu pai Davi tinha consagrado, a saber, a prata, o ouro e os vasos; e os depositou nos tesouros da casa do Senhor.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
</HTML>
