<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei17.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11-I Reis Capítulo : 17</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">11-I Reis Cap&iacute;tulo : 17</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o Elias, o tisbita, que habitava em Gileade, disse a Acabe: Vive o Senhor, Deus de Israel, em cuja presen&ccedil;a estou, que nestes anos n&atilde;o haver&aacute; orvalho nem chuva, sen&atilde;o segundo a minha palavra.</P>
<P>2 Depois veio a Elias a palavra do Senhor, dizendo:</P>
<P>3 Retira-te daqui, vai para a banda de oriente, e esconde-te junto ao ribeiro de Querite, que est&aacute; ao oriente do Jord&atilde;o.</P>
<P>4 Beber&aacute;s do ribeiro; e eu tenho ordenado aos corvos que ali te sustentem.</P>
<P>5 Partiu, pois, e fez conforme a palavra do Senhor; foi habitar junto ao ribeiro de Querite, que est&aacute; ao oriente do Jord&atilde;o.</P>
<P>6 E os corvos lhe traziam p&atilde;o e carne pela manh&atilde;, como tamb&eacute;m p&atilde;o e carne &agrave; tarde; e ele bebia do ribeiro.</P>
<P>7 Mas, decorridos alguns dias, o ribeiro secou, porque n&atilde;o tinha havido chuva na terra.</P>
<P>8 Veio-lhe ent&atilde;o a palavra do Senhor, dizendo:</P>
<P>9 Levanta-te, vai para Sarepta, que pertence a Sidom, e habita ali; eis que eu ordenei a uma mulher vi&uacute;va ali que te sustente.</P>
<P>10 Levantou-se, pois, e foi para Sarepta. Chegando ele &agrave; porta da cidade, eis que estava ali uma mulher vi&uacute;va apanhando lenha; ele a chamou e lhe disse: Traze-me, pe&ccedil;o-te, num vaso um pouco d'&aacute;gua, para eu beber.</P>
<P>11 Quando ela ia busc&aacute;-la, ele a chamou e lhe disse: Traze-me tamb&eacute;m um bocado de p&atilde;o contigo.</P>
<P>12 Ela, por&eacute;m, respondeu: Vive o Senhor teu Deus, que n&atilde;o tenho nem um bolo, sen&atilde;o somente um punhado de farinha na vasilha, e um pouco de azeite na botija; e eis que estou apanhando uns dois gravetos, para ir prepar&aacute;-lo para mim e para meu filho, a fim de que o comamos, e morramos.</P>
<P>13 Ao que lhe disse Elias: N&atilde;o temas; vai, faze como disseste; por&eacute;m, faze disso primeiro para mim um bolo pequeno, e traze-mo aqui; depois o far&aacute;s para ti e para teu filho.</P>
<P>14 Pois assim diz o Senhor Deus de Israel: A farinha da vasilha n&atilde;o se acabar&aacute;, e o azeite da botija n&atilde;o faltar&aacute;, at&eacute; o dia em que o Senhor d&ecirc; chuva sobre a terra.</P>
<P>15 Ela foi e fez conforme a palavra de Elias; e assim comeram, ele, e ela e a sua casa, durante muitos dias.</P>
<P>16 Da vasilha a farinha n&atilde;o se acabou, e da botija o azeite n&atilde;o faltou, conforme a palavra do Senhor, que ele falara por interm&eacute;dio de Elias.</P>
<P>17 Depois destas coisas aconteceu adoecer o filho desta mulher, dona da casa; e a sua doen&ccedil;a se agravou tanto, que nele n&atilde;o ficou mais f&ocirc;lego.</P>
<P>18 Ent&atilde;o disse ela a Elias: Que tenho eu contigo, &oacute; homem de Deus? Vieste tu a mim para trazeres &agrave; mem&oacute;ria a minha iniq&uuml;idade, e matares meu filho?</P>
<P>19 Respondeu-lhe ele: D&aacute;-me o teu filho. E ele o tomou do seu rega&ccedil;o, e o levou para cima, ao quarto onde ele mesmo habitava, e o deitou em sua cama.</P>
<P>20 E, clamando ao Senhor, disse: &ccedil; Senhor meu Deus, at&eacute; sobre esta vi&uacute;va, que me hospeda, trouxeste o mal, matando-lhe o filho?</P>
<P>21 Ent&atilde;o se estendeu sobre o menino tr&ecirc;s vezes, e clamou ao Senhor, dizendo: &ccedil; Senhor meu Deus, faze que a vida deste menino torne a entrar nele.</P>
<P>22 O Senhor ouviu a voz de Elias, e a vida do menino tornou a entrar nele, e ele reviveu.</P>
<P>23 E Elias tomou o menino, trouxe-o do quarto &agrave; casa, e o entregou a sua m&atilde;e; e disse Elias: V&ecirc;s a&iacute;, teu filho vive.</P>
<P>24 Ent&atilde;o a mulher disse a Elias: Agora sei que tu &eacute;s homem de Deus, e que a palavra do Senhor na tua boca &eacute; verdade.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei17.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
</HTML>
