<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11-I REIS Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">11-I Reis Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o congregou Salom&atilde;o diante de si em Jerusal&eacute;m os anci&atilde;os de Israel, e todos os cabe&ccedil;as das tribos, os chefes das casas paternas, dentre os filhos de Israel, para fazerem subir da cidade de Davi, que &eacute; Si&atilde;o, a arca do pacto do Senhor:</P>
<P>2 De maneira que todos os homens de Israel se congregaram ao rei Salom&atilde;o, na ocasi&atilde;o da festa, no m&ecirc;s de etanim, que &eacute; o s&eacute;timo m&ecirc;s.</P>
<P>3 E tendo chegado todos os anci&atilde;os de Israel, os sacerdotes al&ccedil;aram a arca;</P>
<P>4 e trouxeram para cima a arca do Senhor, e a tenda da revela&ccedil;&atilde;o, juntamente com todos os utens&iacute;lios sagrados que havia na tenda; foram os sacerdotes e os levitas que os trouxeram para cima.</P>
<P>5 E o rei Salom&atilde;o, e toda a congrega&ccedil;&atilde;o de Israel, que se ajuntara diante dele, estavam diante da arca, imolando ovelhas e bois, os quais n&atilde;o se podiam contar nem numerar, pela sua multid&atilde;o.</P>
<P>6 E os sacerdotes introduziram a arca do pacto do Senhor no seu lugar, no or&aacute;culo da casa, no lugar sant&iacute;ssimo, debaixo das asas dos querubins.</P>
<P>7 Pois os querubins estendiam ambas as asas sobre o lugar da arca, e cobriam por cima a arca e os seus varais.</P>
<P>8 Os varais sobressa&iacute;am tanto que as suas pontas se viam desde o santu&aacute;rio diante do or&aacute;culo, por&eacute;m de fora n&atilde;o se viam; e ali est&atilde;o at&eacute; o dia de hoje.</P>
<P>9 Nada havia na arca, sen&atilde;o as duas t&aacute;buas de pedra, que Mois&eacute;s ali pusera, junto a Horebe, quando o Senhor, fez u pacto com os filhos de Israel, ao sa&iacute;rem eles da terra do Egito.</P>
<P>10 E sucedeu que, saindo os sacerdotes do santu&aacute;rio, uma nuvem encheu a casa do Senhor;</P>
<P>11 de modo que os sacerdotes n&atilde;o podiam ter-se em p&eacute; para ministrarem, por causa da nuvem; porque a gl&oacute;ria do Senhor enchera a casa do Senhor.</P>
<P>12 Ent&atilde;o falou Salom&atilde;o: O Senhor disse que habitaria na escurid&atilde;o.</P>
<P>13 Certamente te edifiquei uma casa para morada, assento para a tua eterna habita&ccedil;&atilde;o.</P>
<P>14 Ent&atilde;o o rei virou o rosto, e aben&ccedil;oou toda a congrega&ccedil;&atilde;o de Israel; e toda a congrega&ccedil;&atilde;o ficou em pe.</P>
<P>15 E disse Salom&atilde;o: Bendito seja e Senhor, Deus de Israel, que falou pela sua boca a Davi, meu pai, e pela sua m&atilde;o cumpriu a palavra que disse:</P>
<P>16 Desde o dia em que eu tirei do Egito o meu povo Israel, n&atilde;o escolhi cidade alguma de todas as tribos de Israel para se edificar ali uma casa em que estivesse o meu nome; por&eacute;m escolhi a Davi, para que presidisse sobre o meu povo Israel.</P>
<P>17 Ora, Davi, meu pai, propusera em seu cora&ccedil;&atilde;o edificar uma casa ao nome de Senhor, Deus de Israel.</P>
<P>18 Mas o Senhor disse a Davi, meu pai: Quanto ao teres proposto no teu cora&ccedil;&atilde;o o edificar casa ao meu nome, bem fizeste em o propor no teu cora&ccedil;&atilde;o.</P>
<P>19 Todavia, tu n&atilde;o edificar&aacute;s a casa; por&eacute;m teu filho, que sair de teus lombos, esse edificar&aacute; a casa ao meu nome.</P>
<P>20 E o Senhor cumpriu a palavra que falou; porque me levantei em lugar de Davi, meu pai, e me assentei no trono de Israel, como falou o Senhor, e edifiquei uma casa, ao nome do Senhor, Deus de Israel.</P>
<P>21 E ali constitu&iacute; lugar para a arca em que est&aacute; o pacto do Senhor, que ele fez com nossos pais quando os tirou da terra de Egito.</P>
<P>22 Depois Salom&atilde;o se p&ocirc;s diante do altar do Senhor, em frente de toda a congrega&ccedil;&atilde;o de Israel e, estendendo as m&atilde;os para os c&eacute;us,</P>
<P>23 disse: &ccedil; Senhor, Deus de Israel, n&atilde;o h&aacute; Deus como tu, em cima no c&eacute;u nem em baixo na terra, que guardas o pacto e a benevol&ecirc;ncia para com os teus servos que andam diante de ti com inteireza de cora&ccedil;&atilde;o;</P>
<P>24 que cumpriste com teu servo Davi, meu pai, o que lhe prometeste; porque com a tua boca o disseste, e com a tua m&atilde;o o cumpriste, como neste dia se v&ecirc;.</P>
<P>25 Agora, pois, &oacute; Senhor, Deus de Israel, faz a teu servo Davi, meu pai, o que lhe prometeste ao dizeres: N&atilde;o te faltar&aacute; diante de mim sucessor, que se assente no trono de Israel; contanto que teus filhos guardem o seu caminho, para andarem diante e mim como tu andaste.</P>
<P>26 Agora tamb&eacute;m, &oacute; Deus de Israel, cumpra-se a tua palavra, que disseste a teu servo Davi, meu pai.</P>
<P>27 Mas, na verdade, habitaria Deus na terra? Eis que o c&eacute;u, e at&eacute; o c&eacute;u dos c&eacute;us, n&atilde;o te podem conter; quanto menos esta casa que edifiquei!</P>
<P>28 Contudo atende &agrave; ora&ccedil;&atilde;o de teu servo, e &agrave; sua s&uacute;plica, &oacute; Senhor meu Deus, para ouvires o clamor e a ora&ccedil;&atilde;o que o teu servo hoje faz diante de ti;</P>
<P>29 para que os teus olhos estejam abertos noite e dia sobre esta casa, sobre este lugar, do qual disseste: O meu nome estar&aacute; ali; para ouvires a ora&ccedil;&atilde;o que o teu servo fizer, voltado para este lugar.</P>
<P>30 Ouve, pois, a s&uacute;plica do teu servo, e do teu povo Israel, quando orarem voltados para este lugar. Sim, ouve tu do lugar da tua habita&ccedil;&atilde;o no c&eacute;u; ouve, e perdoa.</P>
<P>31 Se algu&eacute;m pecar contra o seu pr&oacute;ximo e lhe for exigido que jure, e ele vier jurar diante do teu altar nesta casa,</P>
<P>32 ouve ent&atilde;o do c&eacute;u, age, e julga os teus servos; condena ao culpado, fazendo recair sobre a sua cabe&ccedil;a e seu proceder, e justifica ao reto, retribuindo-lhe segundo a sua retid&atilde;o.</P>
<P>33 Quando o teu povo Israel for derrotado diante do inimigo, por ter pecado contra ti; se eles voltarem a ti, e confessarem o teu nome, e orarem e fizerem s&uacute;plicas a ti nesta casa,</P>
<P>34 ouve ent&atilde;o do c&eacute;u, e perdoa a pecado do teu povo Israel, e torna a lev&aacute;-lo &agrave; terra que deste a seus pais.</P>
<P>35 Quando o c&eacute;u se fechar e n&atilde;o houver chuva, por terem pecado contra ti, e orarem, voltados para este lugar, e confessarem o teu nome, e se converterem dos seus pecados, quando tu os afligires,</P>
<P>36 ouve ent&atilde;o do c&eacute;u, e perdoa o pecado dos teus servos e do teu povo Israel, ensinando-lhes o bom caminho em que devem andar; e envia chuva sobre a tua terra que deste ao teu povo em heran&ccedil;a.</P>
<P>37 Se houver na terra fome ou peste, se houver crestamento ou ferrugem, gafanhotos ou lagarta; se o seu inimigo os cercar na terra das suas cidades; seja qual for a praga ou doen&ccedil;a que houver;</P>
<P>38 toda ora&ccedil;&atilde;o, toda s&uacute;plica que qualquer homem ou todo o teu povo Israel fizer, conhecendo cada um a chaga do seu cora&ccedil;&atilde;o, e estendendo as suas m&atilde;os para esta casa,</P>
<P>39 ouve ent&atilde;o do c&eacute;u, lugar da tua habita&ccedil;&atilde;o, perdoa, e age, retribuindo a cada um conforme todos os seus caminhos, segundo vires o seu cora&ccedil;&atilde;o (pois tu, s&oacute; tu conheces o cora&ccedil;&atilde;o de todos os filhos dos homens);</P>
<P>40 para que te temam todos os dias que viverem na terra que deste a nossos pais.</P>
<P>41 Tamb&eacute;m quando o estrangeiro, que n&atilde;o &eacute; do teu povo Israel, vier de terras remotas por amor do teu nome</P>
<P>42 (porque ouvir&atilde;o do teu grande nome, e da tua forte m&atilde;o, e do teu bra&ccedil;o estendido), quando vier orar voltado para esta casa,</P>
<P>43 ouve do c&eacute;u, lugar da tua habita&ccedil;&atilde;o, e faze conforme tudo o que o estrangeiro a ti clamar, a fim de que todos os povos da terra conhe&ccedil;am o teu nome, e te temam como o teu povo Israel, e saibam que pelo teu nome &eacute; chamada esta casa que edifiquei.</P>
<P>44 Quando o teu povo sair &agrave; guerra contra os seus inimigos, seja qual for o caminho por que os enviares, e orarem ao Senhor, voltados para a cidade que escolheste, e para a casa que edifiquei ao teu nome,</P>
<P>45 ouve ent&atilde;o do c&eacute;u a sua ora&ccedil;&atilde;o e a sua s&uacute;plica, e defende a sua causa.</P>
<P>46 Quando pecarem contra ti (pois n&atilde;o h&aacute; homem que n&atilde;o peque), e tu te indignares contra eles, e os entregares ao inimigo, de modo que os levem em cativeiro para a terra inimiga, long&iacute;nqua ou pr&oacute;xima;</P>
<P>47 se na terra aonde forem levados em cativeiro ca&iacute;rem em si, e se converterem, e na terra do seu cativeiro te suplicarem, dizendo: Pecamos e procedemos perversamente, cometemos iniq&uuml;idade;</P>
<P>48 se voltarem a ti de todo o seu cora&ccedil;&atilde;o e de toda a sua alma, na terra de seus inimigos que os tenham levado em cativeiro, e orarem a ti, voltados para a sua terra, que deste a seus pais, para a cidade que escolheste, e para a casa que edifiquei ao teu nome,</P>
<P>49 ouve ent&atilde;o do c&eacute;u, lugar da tua habita&ccedil;&atilde;o, a sua ora&ccedil;&atilde;o e a sua s&uacute;plica, e defende a sua causa;</P>
<P>50 perdoa ao teu povo que houver pecado contra ti, perdoa todas as transgress&otilde;es que houverem cometido contra ti, e d&aacute;-lhes alcan&ccedil;ar miseric&oacute;rdia da parte dos que os levarem cativos, para que se compade&ccedil;am deles;</P>
<P>51 porque s&atilde;o o teu povo e a tua heran&ccedil;a, que tiraste da terra do Egito, do meio da fornalha de ferro.</P>
<P>52 Estejam abertos os teus olhos &agrave; s&uacute;plica do teu servo e &agrave; s&uacute;plica do teu povo Israel, a fim de os ouvires sempre que clamarem a ti.</P>
<P>53 Pois tu, &oacute; Senhor Jeov&aacute;, os separaste dentre todos os povos da terra, para serem a tua heran&ccedil;a como falaste por interm&eacute;dio de Mois&eacute;s, teu servo, quando tiraste do Egito nossos pais.</P>
<P>54 Sucedeu pois que, acabando Salom&atilde;o de fazer ao Senhor esta ora&ccedil;&atilde;o e esta s&uacute;plica, estando de joelhos e com as m&atilde;os estendidas para o c&eacute;u, se levantou de diante do altar do Senhor,</P>
<P>55 p&ocirc;s-se em p&eacute;, e aben&ccedil;oou em alta voz a toda a congrega&ccedil;&atilde;o de Israel, dizendo:</P>
<P>56 Bendito seja o Senhor, que deu repouso ao seu povo Israel, segundo tudo o que disse; n&atilde;o falhou nem sequer uma de todas as boas palavras que falou por interm&eacute;dio de Mois&eacute;s, seu servo.</P>
<P>57 O Senhor nosso Deus seja conosco, como foi com nossos pais; n&atilde;o nos deixe, nem nos abandone;</P>
<P>58 mas incline a si os nossos cora&ccedil;&otilde;es, a fim de andarmos em todos os seus caminhos, e guardarmos os seus mandamentos, e os seus estatutos, e os seus preceitos, que ordenou a nossos pais.</P>
<P>59 E que estas minhas palavras, com que supliquei perante o Senhor, estejam perto, diante do Senhor nosso Deus, de dia e de noite, para que defenda ele a causa do seu servo e a causa do seu povo Israel, como cada dia o exigir,</P>
<P>60 para que todos os povos da terra, saibam que o Senhor &eacute; Deus, e que n&atilde;o h&aacute; outro.</P>
<P>61 E seja o vosso cora&ccedil;&atilde;o perfeito para com o Senhor nosso Deus, para andardes nos seus estatutos, e guardardes os seus mandamentos, como hoje o fazeis.</P>
<P>62 Ent&atilde;o o rei e todo o Israel com ele ofereceram sacrif&iacute;cios perante o Senhor.</P>
<P>63 Ora, Salom&atilde;o deu, para o sacrif&iacute;cio pac&iacute;fico que ofereceu ao Senhor, vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei e todos os filhos de Israel consagraram a casa do Senhor.</P>
<P>64 No mesmo dia o rei santificou o meio do &aacute;trio que estava diante da casa do Senhor; porquanto ali ofereceu o holocausto, a oferta de cereais e a gordura das ofertas pac&iacute;ficas, porque o altar de bronze que est&aacute; diante do Senhor era muito pequeno para nele caberem o holocausto, a oferta de cereais, e a gordura das ofertas pac&iacute;ficas.</P>
<P>65 No mesmo tempo celebrou Salom&atilde;o a festa, e todo o Israel com ele, uma grande congrega&ccedil;&atilde;o, vinda desde a entrada de Hamate e desde o rio do Egito, perante a face do Senhor nosso Deus, por sete dias, e mais sete dias (catorze dias ao todo).</P>
<P>66 E no oitavo dia despediu o povo, e todos bendisseram ao rei; ent&atilde;o se foram &agrave;s suas tendas, alegres e de cora&ccedil;&atilde;o contente, por causa de todo o bem que o Senhor fizera a Davi seu servo, e a Israel seu povo.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
</HTML>
