<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei16.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11-I Reis Capítulo : 16</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">11-I Reis Cap&iacute;tulo : 16</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o veio a palavra do Senhor a Je&uacute;, filho de Han&acirc;ni, contra Baasa, dizendo:</P>
<P>2 Porquanto te exaltei do p&oacute;, e te constitu&iacute; chefe sobre o meu povo Israel, e tu tens andado no caminho de Jerobo&atilde;o, e tens feito o meu povo Israel pecar, provocando-me &agrave; ira com os seus pecados,</P>
<P>3 eis que exterminarei os descendentes de Baasa, e os descendentes da casa dele; sim, tornarei a tua casa como a casa de Jerobo&atilde;o, filho de Nebate.</P>
<P>4 Quem morrer a Baasa na cidade, com&ecirc;-lo-&atilde;o os c&atilde;es; e o que lhe morrer no campo, com&ecirc;-lo-&atilde;o as aves do c&eacute;u.</P>
<P>5 Quanto ao restante dos atos de Baasa, e ao que fez, e ao seu poder, porventura n&atilde;o est&atilde;o escritos no livro das cr&ocirc;nicas dos reis de Israel?</P>
<P>6 E Baasa dormiu com seus pais, e foi sepultado em Tirza. Ent&atilde;o El&aacute;, seu filho, reinou em seu lugar.</P>
<P>7 Assim veio tamb&eacute;m a palavra do Senhor, por interm&eacute;dio do profeta Je&uacute;, filho de Han&acirc;ni, contra Baasa e contra a casa dele, n&atilde;o somente por causa de todo o mal que fizera aos olhos do Senhor, de modo a provoc&aacute;-lo &agrave; ira com a obra de suas m&atilde;os, tornando-se como a casa de Jerobo&atilde;o, mas tamb&eacute;m porque exterminara a casa de Jerobo&atilde;o.</P>
<P>8 No ano vinte e seis de Asa, rei de Jud&aacute;, El&aacute;, filho de Baasa, come&ccedil;ou a reinar em Tirza sobre Israel, e reinou dois anos.</P>
<P>9 E Zinri, seu servo, chefe de metade dos carros, conspirou contra ele. Ora, El&aacute; achava-se em Tirza bebendo e embriagando-se em casa de Arza, que era o seu mordomo em Tirza.</P>
<P>10 Entrou, pois, Zinri e o feriu, e o matou, no ano vig&eacute;simo s&eacute;timo de Asa, rei de Jud&aacute;, e reinou em seu lugar.</P>
<P>11 Quando ele come&ccedil;ou a reinar, logo que se assentou no seu trono, feriu toda a casa de Baasa; n&atilde;o lhe deixou homem algum, nem de seus parentes, nem de seus amigos.</P>
<P>12 Assim destruiu Zinri toda a casa de Baasa, conforme a palavra do Senhor, que ele falara contra Baasa por interm&eacute;dio do profeta Je&uacute;,</P>
<P>13 por causa de todos os pecados de Baasa, e dos pecados de El&aacute;, seu filho, com que pecaram, e com que fizeram Israel pecar, provocando &agrave; ira, com as suas vaidades, o Senhor Deus de Israel.</P>
<P>14 Quanto ao restante dos atos de El&aacute;, e a tudo quanto fez, porventura n&atilde;o est&atilde;o escritos no livro das cr&ocirc;nicas dos reis de Israel?</P>
<P>15 No ano vig&eacute;simo s&eacute;timo de Asa, rei de Jud&aacute;, reinou Zinri sete dias em Tirza. Estava o povo acampado contra Gibetom, que pertencia aos filisteus.</P>
<P>16 E o povo que estava acampado ouviu dizer: Zinri conspirou, e matou o rei; pelo que no mesmo dia, no arraial, todo o Israel constituiu rei sobre Israel a Onri, chefe do exercito.</P>
<P>17 Ent&atilde;o Onri subiu de Gibetom com todo o Israel, e cercaram Tirza.</P>
<P>18 Vendo Zinri que a cidade era tomada, entrou no castelo da casa do rei, e queimou-a sobre si; e morreu,</P>
<P>19 por causa dos pecados que cometera, fazendo o que era mau aos olhos do Senhor, andando no caminho de Jerobo&atilde;o, e no pecado que este cometera, fazendo Israel pecar.</P>
<P>20 Quanto ao restante dos atos de Zinri, e &agrave; conspira&ccedil;&atilde;o que fez, porventura n&atilde;o est&atilde;o escritos no livro das cr&ocirc;nicas dos reis de Israel?</P>
<P>21 Ent&atilde;o o povo de Israel se dividiu em dois partidos: metade do povo seguia a T&iacute;bni, filho de Ginate, para faz&ecirc;-lo rei, e a outra metade seguia a Onri.</P>
<P>22 Mas o povo que seguia a Onri prevaleceu contra o que seguia a T&iacute;bni, filho de Ginate; de sorte que T&iacute;bni morreu, e Onri reinou.</P>
<P>23 No trig&eacute;simo primeiro ano de Asa, rei de Jud&aacute;, Onri come&ccedil;ou a reinar sobre Israel, e reinou doze anos. Reinou seis anos em Tirza.</P>
<P>24 E de Semer comprou o outeiro de Sam&aacute;ria por dois talentos de prata, e edificou nele; e chamou a cidade que edificou Sam&aacute;ria, do nome de Semer, dono do outeiro.</P>
<P>25 E fez Onri o que era mau aos olhos do Senhor; pior mesmo do que todos os que o antecederam.</P>
<P>26 Pois ele andou em todos os caminhos de Jerobo&atilde;o, filho de Nebate, como tamb&eacute;m nos pecados com que este fizera Israel pecar, provocando &agrave; ira, com as suas vaidades, o Senhor Deus de Israel.</P>
<P>27 Quanto ao restante dos atos que Onri fez, e ao poder que manifestou, porventura n&atilde;o est&atilde;o escritos no livro das cr&ocirc;nicas dos reis de Israel?</P>
<P>28 Onri dormiu com seus pais, e foi sepultado em Sam&aacute;ria. E Acabe, seu filho, reinou em seu lugar.</P>
<P>29 No trig&eacute;simo oitavo ano de Asa, rei de Jud&aacute;, come&ccedil;ou Acabe, filho de Onri, a reinar sobre Israel; e reinou sobre Israel em Sam&aacute;ria vinte e dois anos.</P>
<P>30 E fez Acabe, filho de Onri, o que era mau aos olhos do Senhor, mais do que todos os que o antecederam.</P>
<P>31 E, como se fosse pouco andar nos pecados de Jerobo&atilde;o, filho de Nebate, ainda tomou por mulher a Jezabel, filha de Etbaal, rei dos sid&ocirc;nios, e foi e serviu a Baal, e o adorou;</P>
<P>32 e levantou um altar a Baal na casa de Baal que ele edificara em Sam&aacute;ria;</P>
<P>33 tamb&eacute;m fez uma asera. De maneira que Acabe fez muito mais para provocar &agrave; ira o Senhor Deus de Israel do que todos os reis de Israel que o antecederam.</P>
<P>34 Em seus dias Hiel, o betelita, edificou Jeric&oacute;. Quando lan&ccedil;ou os seus alicerces, morreu-lhe Abir&atilde;o, seu primog&ecirc;nito; e quando colocou as suas portas, morreu-lhe Segube, seu filho mais mo&ccedil;o; conforme a palavra do Senhor, que ele falara por interm&eacute;dio de Josu&eacute;, filho de Num.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei16.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
</HTML>
