<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11-I Reis Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">11-I Reis Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, Salom&atilde;o aparentou-se com Fara&oacute;, rei do Egito, pois tomou por mulher a filha dele; e a trouxe &agrave; cidade de Davi, at&eacute; que acabasse de edificar a sua casa, e a casa do Senhor, e a muralha de Jerusal&eacute;m em redor.</P>
<P>2 Entretanto o povo oferecia sacrif&iacute;cios sobre os altos, porque at&eacute; aqueles dias ainda n&atilde;o se havia edificado casa ao nome do Senhor.</P>
<P>3 E Salom&atilde;o amava ao Senhor, andando nos estatutos de Davi, seu pai; exceto que nos altos oferecia sacrif&iacute;cios e queimava incenso.</P>
<P>4 Foi, pois, o rei a Gibe&atilde;o para oferecer sacrif&iacute;cios ali, porque aquele era o principal dentre os altos; mil holocaustos sacrificou Salom&atilde;o naquele altar.</P>
<P>5 Em Gibe&atilde;o apareceu o Senhor a Salom&atilde;o de noite em sonhos, e disse-lhe: Pede o que queres que eu te d&ecirc;.</P>
<P>6 Respondeu Salom&atilde;o: De grande benevol&ecirc;ncia usaste para com teu servo Dai, meu pai, porquanto ele andou diante de ti em verdade, em justi&ccedil;a, e em retid&atilde;o de cora&ccedil;&atilde;o para contigo; e guardaste-lhe esta grande benevol&ecirc;ncia, e lhe deste um filho, que se assentasse no seu trono, como se v&ecirc; neste dia.</P>
<P>7 Agora, pois, &oacute; Senhor meu Deus, tu fizeste reinar teu servo em lugar de Davi, meu pai. E eu sou apenas um menino pequeno; n&atilde;o sei como sair, nem como entrar.</P>
<P>8 Teu servo est&aacute; no meio do teu povo que elegeste, povo grande, que nem se pode contar, nem numerar, pela sua multid&atilde;o.</P>
<P>9 D&aacute;, pois, a teu servo um cora&ccedil;&atilde;o entendido para julgar o teu povo, para que prudentemente discirna entre o bem e o mal; porque, quem poderia julgar a este teu t&atilde;o grande povo?</P>
<P>10 E pareceu bem aos olhos do Senhor o ter Salom&atilde;o pedido tal coisa.</P>
<P>11 Pelo que Deus lhe disse: Porquanto pediste isso, e n&atilde;o pediste para ti muitos dias, nem riquezas, nem a vida de teus inimigos, mas pediste entendimento para discernires o que &eacute; justo,</P>
<P>12 eis que fa&ccedil;o segundo as tuas palavras. Eis que te dou um cora&ccedil;&atilde;o t&atilde;o s&aacute;bio e entendido, que antes de ti teu igual n&atilde;o houve, e depois de ti teu igual n&atilde;o se levantar&aacute;.</P>
<P>13 Tamb&eacute;m te dou o que n&atilde;o pediste, assim riquezas como gl&oacute;ria; de modo que n&atilde;o haver&aacute; teu igual entre os reis, por todos os teus dias.</P>
<P>14 E ainda, se andares nos meus caminhos, guardando os meus estatutos e os meus mandamentos, como andou Davi,</P>
<P>15 Ent&atilde;o Salom&atilde;o acordou, e eis que era sonho. E, voltando ele a Jerusal&eacute;m, p&ocirc;s-se diante da arca do pacto do Senhor, sacrificou holocaustos e preparou sacrif&iacute;cios pac&iacute;ficos, e deu um banquete a todos os seus servos.</P>
<P>16 Ent&atilde;o vieram duas mulheres prostitutas ter com o rei, e se puseram diante dele.</P>
<P>17 E disse-lhe uma das mulheres: Ah, meu senhor! eu e esta mulher moramos na mesma casa; e tive um filho, estando com ela naquela casa.</P>
<P>18 E sucedeu que, no terceiro dia depois de meu parto, tamb&eacute;m esta mulher teve um filho. Est&aacute;vamos juntas; nenhuma pessoa estranha estava conosco na casa; somente n&oacute;s duas est&aacute;vamos ali.</P>
<P>19 Ora, durante a noite morreu o filho desta mulher, porquanto se deitara sobre ele.</P>
<P>20 E ela se levantou no decorrer da noite, tirou do meu lado o meu filho, enquanto a tua serva dormia, e o deitou no seu seio, e a seu filho morto deitou-o no meu seio.</P>
<P>21 Quando me levantei pela manh&atilde;, para dar de mamar a meu filho, eis que estava morto; mas, atentando eu para ele &agrave; luz do dia, eis que n&atilde;o era o filho que me nascera.</P>
<P>22 Ent&atilde;o disse a outra mulher: N&atilde;o, mas o vivo &eacute; meu filho, e teu filho o morto. Replicou a primeira: N&atilde;o; o morto &eacute; teu filho, e meu filho o vivo. Assim falaram perante o rei.</P>
<P>23 Ent&atilde;o disse o rei: Esta diz : Este que vive &eacute; meu filho, e teu filho o morto; e esta outra diz: N&atilde;o; o morto &eacute; teu filho, e meu filho o vivo.</P>
<P>24 Disse mais o rei: Trazei-me uma espada. E trouxeram uma espada diante dele.</P>
<P>25 E disse o rei: Dividi em duas partes o menino vivo, e dai a metade a uma, e metade a outra.</P>
<P>26 Mas a mulher cujo filho era o vivo falou ao rei (porque as suas entranhas se lhe enterneceram por seu filho), e disse: Ah, meu senhor! dai-lhe o menino vivo, e de modo nenhum o mateis. A outra, por&eacute;m, disse: N&atilde;o ser&aacute; meu, nem teu; dividi-o.</P>
<P>27 Respondeu, ent&atilde;o, o rei: Dai &agrave; primeira o menino vivo, e de modo nenhum o mateis; ela &eacute; sua m&atilde;e.</P>
<P>28 E todo o Israel ouviu a senten&ccedil;a que o rei proferira, e temeu ao rei; porque viu que havia nele a sabedoria de Deus para fazer justi&ccedil;a.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
</HTML>
