<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11-I Reis Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">11-I Reis Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Sucedeu, pois, que no ano quatrocentos e oitenta depois de sa&iacute;rem os filhos de Israel da terra do Egito, no quarto ano do reinado de Salom&atilde;o sobre Israel, no m&ecirc;s de zive, que &eacute; o segundo m&ecirc;s, come&ccedil;ou-se a edificar a casa do Senhor.</P>
<P>2 Ora, a casa que e rei Salom&atilde;o edificou ao Senhor era de sessenta c&ocirc;vados de comprimento, vinte c&ocirc;vados de largura, e trinta c&ocirc;vados de altura.</P>
<P>3 E o p&oacute;rtico diante do templo da casa era de vinte c&ocirc;vados de comprimento, segundo a largura da casa, e de dez c&ocirc;vados de largura.</P>
<P>4 E fez para a casa janelas de gelosias fixas.</P>
<P>5 Edificou andares em torno da casa, contra a parede, tanto do templo como do or&aacute;culo, fazendo assim c&acirc;maras laterais ao seu redor.</P>
<P>6 A c&acirc;mara de baixo era de cinco c&ocirc;vados, a do meio de seis c&ocirc;vados, e a terceira de sete c&ocirc;vados de largura. E do lado de fora, ao redor da casa, fez pilastras de refor&ccedil;o, para que as vigas n&atilde;o se apoiassem nas paredes da casa.</P>
<P>7 E edificava-se a casa com pedras lavradas na pedreira; de maneira que nem martelo, nem machado, nem qualquer outro instrumento de ferro se ouviu na casa enquanto estava sendo edificada.</P>
<P>8 A porta para as c&acirc;maras laterais do meio estava &agrave; banda direita da casa; e por escadas espirais subia-se ao andar do meio, e deste ao terceiro.</P>
<P>9 Assim, pois, edificou a casa, e a acabou, cobrindo-a com traves e pranchas de cedro.</P>
<P>10 Tamb&eacute;m edificou os andares, contra toda a casa, de cinco c&ocirc;vados de altura, e os ligou &agrave; casa com madeira de cedro.</P>
<P>11 Ent&atilde;o veio a palavra do Senhor a Salom&atilde;o, dizendo:</P>
<P>12 Quanto a esta casa que tu est&aacute;s edificando, se andares nos meus estatutos, e executares os meus preceitos, e guardares todos os meus mandamentos, andando neles, confirmarei para contigo a minha palavra, que falei a Davi, teu pai;</P>
<P>13 e habitarei no meio dos filhos de Israel, e n&atilde;o desampararei o meu povo de Israel.</P>
<P>14 Salom&atilde;o, pois, edificou aquela casa, e a acabou.</P>
<P>15 Tamb&eacute;m cobriu as paredes da casa por dentro com t&aacute;buas de cedro; desde o soalho da casa at&eacute; e teto, tudo cobriu com madeira por dentro; e cobriu o soalho da casa com t&aacute;buas de cipreste.</P>
<P>16 A vinte c&ocirc;vados do fundo da casa fez de t&aacute;buas de cedro uma divis&atilde;o, de altura igual &agrave; do teto; e por dentro a preparou para o or&aacute;culo, isto &eacute;, para a lugar sant&iacute;ssimo.</P>
<P>17 E era a casa, isto &eacute;, o templo fronteiro ao or&aacute;culo, de quarenta c&ocirc;vados de comprido.</P>
<P>18 O cedro da casa por dentro era lavrado de bot&otilde;es e flores abertas; tudo era cedro; pedra nenhuma se via.</P>
<P>19 No meio da casa, na parte mais interior, preparou o or&aacute;culo, para p&ocirc;r ali a arca do pacto do Senhor.</P>
<P>20 E o or&aacute;culo era, por dentro, de vinte c&ocirc;vados de comprimento, vinte de largura e vinte de altura; e o cobriu de ouro puro. Tamb&eacute;m cobriu de cedro o altar.</P>
<P>21 Salom&atilde;o, pois, cobriu a casa por dentro de ouro puro; e estendeu cadeias de ouro diante do or&aacute;culo, que cobriu tamb&eacute;m de ouro.</P>
<P>22 Assim cobriu inteiramente de ouro a casa toda; tamb&eacute;m cobriu de ouro todo o altar do or&aacute;culo.</P>
<P>23 No or&aacute;culo fez dois querubins de madeira de oliveira, cada um com dez c&ocirc;vados de altura.</P>
<P>24 Uma asa de um querubim era de cinco c&ocirc;vados, e a outra de cinco c&ocirc;vados; dez c&ocirc;vados havia desde a extremidade de uma das suas asas at&eacute; a extremidade da outra.</P>
<P>25 Assim era tamb&eacute;m o outro querubim; ambos os querubins eram da mesma medida e do mesmo talho.</P>
<P>26 Um querubim tinha dez c&ocirc;vados de altura, e assim tamb&eacute;m o outro.</P>
<P>27 E p&ocirc;s os querubins na parte mais interior da casa. As asas dos querubins se estendiam de maneira que a asa de um tocava numa parede, e a do outro na outra parede, e as suas asas no meio da casa tocavam uma na outra.</P>
<P>28 Tamb&eacute;m cobriu de ouro os querubins.</P>
<P>29 Quanto a todas as paredes da casa em redor, entalhou-as de querubins, de palmas e de palmas abertas, tanto na parte mais interior como na mais exterior.</P>
<P>30 Tamb&eacute;m cobriu de ouro o soalho da casa, de uma e de outra parte.</P>
<P>31 E para a entrada do or&aacute;culo fez portas de madeira de oliveira; a verga com os umbrais faziam a quinta parte da parede.</P>
<P>32 Assim fez as duas portas de madeira de oliveira; e entalhou-as de querubins, de palmas e de flores abertas, que cobriu de ouro tamb&eacute;m estendeu ouro sobre os querubins e sobre as palmas.</P>
<P>33 Assim tamb&eacute;m fez para a porta do templo umbrais de madeira de oliveira, que constitu&iacute;am a quarta parte da parede;</P>
<P>34 E eram as duas partes de madeira de cipreste; e as duas folhas duma porta eram dobradi&ccedil;as, como tamb&eacute;m as duas folhas da outra porta.</P>
<P>35 E as lavrou de querubins, de palmas e de flores abertas; e as cobriu de ouro acomodado ao lavor.</P>
<P>36 Tamb&eacute;m edificou o &aacute;trio interior de tr&ecirc;s ordens de pedras lavradas e de uma ordem de vigas de cedro.</P>
<P>37 No quarto ano se p&ocirc;s o fundamento da casa do Senhor, no m&ecirc;s de zive.</P>
<P>38 E no und&eacute;cimo ano, no m&ecirc;s de bul, que &eacute; o oitavo m&ecirc;s, se acabou esta casa com todas as suas depend&ecirc;ncias, e com tudo o que lhe convinha. Assim levou sete anos para edific&aacute;-la.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
</HTML>
