<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei22.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11-I Reis Capítulo : 22</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">11-I Reis Cap&iacute;tulo : 22</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Passaram-se tr&ecirc;s anos sem haver guerra entre a S&iacute;ria e Israel.</P>
<P>2 No terceiro ano, por&eacute;m, desceu Jeosaf&aacute;, rei de Jud&aacute;, a ter com o rei de Israel.</P>
<P>3 E o rei de Israel disse aos seus servos: N&atilde;o sabeis v&oacute;s que Ramote-Gileade &eacute; nossa, e n&oacute;s estamos quietos, sem a tomar da m&atilde;o do rei da S&iacute;ria?</P>
<P>4 Ent&atilde;o perguntou a Jeosaf&aacute;: Ir&aacute;s tu comigo &agrave; peleja, a Ramote-Gileade? Respondeu Jeosaf&aacute; ao rei de Israel: Como tu &eacute;s sou eu, o meu povo como o teu povo, e os meus cavalos como os teus cavalos.</P>
<P>5 Disse mais Jeosaf&aacute; ao rei de Israel: Rogo-te, por&eacute;m, que primeiro consultes a palavra do Senhor.</P>
<P>6 Ent&atilde;o o rei de Israel ajuntou os profetas, cerca de quatrocentos homens, e perguntou-lhes: Irei &agrave; peleja contra Ramote- Gileade, ou deixarei de ir? Responderam eles: Sobe, porque o Senhor a entregar&aacute; nas m&atilde;os do rei.</P>
<P>7 Disse, por&eacute;m, Jeosaf&aacute;: N&atilde;o h&aacute; aqui ainda algum profeta do Senhor, ao qual possamos consultar?</P>
<P>8 Ent&atilde;o disse o rei de Israel a Jeosaf&aacute;: Ainda h&aacute; um homem por quem podemos consultar ao Senhor - Mica&iacute;as, filho de Inl&aacute;; por&eacute;m eu o odeio, porque nunca profetiza o bem a meu respeito, mas somente o mal. Ao que disse Jeosaf&aacute;: N&atilde;o fale o rei assim.</P>
<P>9 Ent&atilde;o o rei de Israel chamou um eunuco, e disse: Traze-me depressa Mica&iacute;as, filho de Inl&aacute;.</P>
<P>10 Ora, o rei de Israel e Jeosaf&aacute;, rei de Jud&aacute;, vestidos de seus trajes reais, estavam assentados cada um no seu trono, na pra&ccedil;a &agrave; entrada da porta de Sam&aacute;ria; e todos os profetas profetizavam diante deles.</P>
<P>11 E Zedequias, filho de Quenaan&aacute;, fez para si uns chifres de ferro, e disse: Assim diz o Senhor: Com estes ferir&aacute;s os s&iacute;rios, at&eacute; que sejam consumidos.</P>
<P>12 Do mesmo modo tamb&eacute;m profetizavam todos os profetas, dizendo: Sobe a Ramote-Gileade, e ser&aacute;s bem sucedido; porque o Senhor a entregar&aacute; nas m&atilde;os do rei.</P>
<P>13 O mensageiro que fora chamar Mica&iacute;as falou-lhe, dizendo: Eis que as palavras dos profetas, a uma voz, s&atilde;o favor&aacute;veis ao rei; seja, pois, a tua palavra como a de um deles, e fala o que &eacute; bom.</P>
<P>14 Mica&iacute;as, por&eacute;m, disse: Vive o Senhor, que o que o Senhor me disser, isso falarei.</P>
<P>15 Quando ele chegou &agrave; presen&ccedil;a do rei, este lhe disse: Mica&iacute;as, iremos a Ramote-Gileade &agrave; peleja, ou deixaremos de ir? Respondeu-lhe ele: Sobe, e ser&aacute;s bem sucedido, porque o Senhor a entregar&aacute; nas m&atilde;os do rei.</P>
<P>16 E o rei lhe disse: Quantas vezes hei de conjurar-te que n&atilde;o me fales sen&atilde;o a verdade em nome do Senhor?</P>
<P>17 Ent&atilde;o disse ele: Vi todo o Israel disperso pelos montes, como ovelhas que n&atilde;o t&ecirc;m pastor; e disse o Senhor: Estes n&atilde;o t&ecirc;m senhor; torne cada um em paz para sua casa.</P>
<P>18 Disse o rei de Israel a Jeosaf&aacute;: N&atilde;o te disse eu que ele n&atilde;o profetizaria o bem a meu respeito, mas somente o mal?</P>
<P>19 Mica&iacute;as prosseguiu: Ouve, pois, a palavra do Senhor! Vi o Senhor assentado no seu trono, e todo o ex&eacute;rcito celestial em p&eacute; junto a ele, &agrave; sua direita e &agrave; sua esquerda.</P>
<P>20 E o Senhor perguntou: Quem induzir&aacute; Acabe a subir, para que caia em Ramote-Gileade? E um respondia de um modo, e outro de outro.</P>
<P>21 Ent&atilde;o saiu um esp&iacute;rito, apresentou-se diante do Senhor, e disse: Eu o induzirei. E o Senhor lhe perguntou: De que modo?</P>
<P>22 Respondeu ele: Eu sairei, e serei um esp&iacute;rito mentiroso na boca de todos os seus profetas. Ao que disse o Senhor: Tu o induzir&aacute;s, e prevalecer&aacute;s; sai, e faze assim.</P>
<P>23 Agora, pois, eis que o Senhor p&ocirc;s um esp&iacute;rito mentiroso na boca de todos estes teus profetas; o Senhor &eacute; quem falou o mal a respeito de ti.</P>
<P>24 Ent&atilde;o Zedequias, filho de Quenaan&aacute;, chegando-se, feriu a Mica&iacute;as na face e disse: Por onde passou de mim o Esp&iacute;rito do Senhor para falar a ti?</P>
<P>25 Respondeu Mica&iacute;as: Eis que tu o ver&aacute;s naquele dia, quando entrares numa c&acirc;mara interior, para te esconderes.</P>
<P>26 Ent&atilde;o disse o rei de Israel: Tomai Mica&iacute;as, e tornai a lev&aacute;-lo a Amom, o governador da cidade, e a Jo&aacute;s, filho do rei,</P>
<P>27 dizendo-lhes: Assim diz o rei: Metei este homem no c&aacute;rcere, e sustentai-o a p&atilde;o e &aacute;gua, at&eacute; que eu volte em paz.</P>
<P>28 Replicou Mica&iacute;as: Se tu voltares em paz, o Senhor n&atilde;o tem falado por mim. Disse mais: Ouvi, povos todos!</P>
<P>29 Assim o rei de Israel e Jeosaf&aacute;, rei de Jud&aacute;, subiram a Ramote-Gileade.</P>
<P>30 E disse o rei de Israel a Jeosaf&aacute;: Eu me disfar&ccedil;arei, e entrarei na peleja; tu, por&eacute;m, veste os teus trajes reais. Disfar&ccedil;ou-se, pois, o rei de Israel, e entrou na peleja.</P>
<P>31 Ora, o rei da S&iacute;ria tinha ordenado aos capit&atilde;es dos carros, que eram trinta e dois, dizendo: N&atilde;o pelejeis nem contra pequeno nem contra grande, sen&atilde;o s&oacute; contra o rei de Israel.</P>
<P>32 E sucedeu que, vendo os capit&atilde;es dos carros a Jeosaf&aacute;, disseram: Certamente este &eacute; o rei de Israel. Viraram-se, pois, para pelejar com ele, e Jeosaf&aacute; gritou.</P>
<P>33 Vendo os capit&atilde;es dos carros que n&atilde;o era o rei de Israel, deixaram de segui-lo.</P>
<P>34 Ent&atilde;o um homem entesou o seu arco, e atirando a esmo, feriu o rei de Israel por entre a coura&ccedil;a e a armadura abdominal. Pelo que ele disse ao seu carreteiro: D&aacute; volta, e tira-me do ex&eacute;rcito, porque estou gravemente ferido.</P>
<P>35 E a peleja tornou-se renhida naquele dia; contudo o rei foi sustentado no carro contra os s&iacute;rios; por&eacute;m &agrave; tarde ele morreu; e o sangue da ferida corria para o fundo do carro.</P>
<P>36 Ao p&ocirc;r do sol passou pelo ex&eacute;rcito a palavra: Cada um para a sua cidade, e cada um para a sua terra!</P>
<P>37 Morreu, pois, o rei, e o levaram para Sam&aacute;ria, e ali o sepultaram.</P>
<P>38 E lavaram o seu carro junto ao tanque de Sam&aacute;ria, e os c&atilde;es lamberam-lhe o sangue, conforme a palavra que o Senhor tinha dito; ora, as prostitutas se banhavam ali.</P>
<P>39 Quanto ao restante dos atos de Acabe, e a tudo quanto fez, e &agrave; casa de marfim que construiu, e a todas as cidades que edificou, porventura n&atilde;o est&atilde;o escritos no livro das cr&ocirc;nicas dos reis de Israel?</P>
<P>40 Assim dormiu Acabe com seus pais. E Acazias, seu filho, reinou em seu lugar.</P>
<P>41 Ora, Jeosaf&aacute;, filho de Asa, come&ccedil;ou a reinar sobre Jud&aacute; no quarto ano de Acabe, rei de Israel.</P>
<P>42 Era Jeosaf&aacute; da idade de trinta e cinco anos quando come&ccedil;ou a reinar, e reinou vinte e cinco anos em Jerusal&eacute;m. Era o nome de sua m&atilde;e Azuba, filha de Sili.</P>
<P>43 E andou em todos os caminhos de seu pai Asa; n&atilde;o se desviou deles, mas fez o que era reto aos olhos do Senhor. Todavia os altos n&atilde;o foram tirados e o povo ainda sacrificava e queimava incenso nos altos.</P>
<P>44 E Jeosaf&aacute; teve paz com o rei de Israel.</P>
<P>45 Quanto ao restante dos atos de Jeosaf&aacute;, e ao poder que mostrou, e como guerreou, porventura n&atilde;o est&atilde;o escritos no livro das cr&ocirc;nicas dos reis de Jud&aacute;?</P>
<P>46 Tamb&eacute;m expulsou da terra o restante dos sodomitas, que ficaram nos dias de seu pai Asa</P>
<P>47 Nesse tempo n&atilde;o havia rei em Edom; um vice-rei governava.</P>
<P>48 E Jeosaf&aacute; construiu navios de T&aacute;rsis para irem a Ofir em busca de ouro; por&eacute;m n&atilde;o foram, porque os navios se quebraram em Eziom-Geber.</P>
<P>49 Ent&atilde;o Acazias, filho de Acabe, disse a Jeosaf&aacute;: V&atilde;o os meus servos com os teus servos nos navios. Jeosaf&aacute;, por&eacute;m, n&atilde;o quis.</P>
<P>50 Depois Jeosaf&aacute; dormiu com seus pais, e foi sepultado junto a eles na cidade de Davi, seu pai. E em seu lugar reinou seu filho Jeor&atilde;o.</P>
<P>51 Ora, Acazias, filho de Acabe, come&ccedil;ou a reinar em Samaria no ano dezessete de Jeosaf&aacute;, rei de Jud&aacute;, e reinou dois anos sobre Israel.</P>
<P>52 E fez o que era mau aos olhos do Senhor; porque andou no caminho de seu pai, como tamb&eacute;m no caminho de sua m&atilde;e, e no caminho de Jerobo&atilde;o, filho de Nebate, que fez Israel pecar.</P>
<P>53 Serviu a Baal, e o adorou, provocando &agrave; ira o Senhor Deus de Israel, conforme tudo quanto seu pai fizera.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei22.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:06 GMT -->
</HTML>
