<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11-I Reis Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">11-I Reis Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Sucedera pois que, tendo Salom&atilde;o acabado de edificar a casa do Senhor, e a casa do rei, e tudo quanto lhe aprouve fazer,</P>
<P>2 apareceu-lhe o Senhor segunda vez, como lhe tinha aparecido em Gibe&atilde;o.</P>
<P>3 E o Senhor lhe disse: Ouvi a tua ora&ccedil;&atilde;o e a tua s&uacute;plica, que fizeste perante mim; santifiquei esta casa que edificaste, a fim de p&ocirc;r ali o meu nome para sempre; e os meus olhos e o meu cora&ccedil;&atilde;o estar&atilde;o ali todos os dias.</P>
<P>4 Ora, se tu andares perante mim como andou Davi, teu pai, com inteireza de cora&ccedil;&atilde;o e com eq&uuml;idade, fazendo conforme tudo o que te ordenei, e guardando os meus estatutos e as minhas ordenan&ccedil;as,</P>
<P>5 ent&atilde;o confirmarei o trono de teu reino sobre Israel para sempre, como prometi a teu pai Davi, dizendo: N&atilde;o te faltar&aacute; var&atilde;o sobre o trono de Israel.</P>
<P>6 Se, por&eacute;m, v&oacute;s e vossos filhos de qualquer maneira vos desviardes e n&atilde;o me seguirdes, nem guardardes os meus mandamentos e os meus estatutos, que vos tenho proposto, mas fordes, e servirdes a outros deuses, curvando-vos perante eles,</P>
<P>7 ent&atilde;o exterminarei a Israel da terra que lhe dei; e a esta casa, que santifiquei a meu nome, lan&ccedil;arei longe da minha presen&ccedil;a, e Israel ser&aacute; por prov&eacute;rbio e motejo entre todos os povos.</P>
<P>8 E desta casa, que &eacute; t&atilde;o exaltada, todo aquele que por ela passar pasmar&aacute; e assobiar&aacute;, e dir&aacute;: Por que fez o Senhor assim a esta terra e a esta casa?</P>
<P>9 E lhe responder&atilde;o: E porque deixaram ao Senhor seu Deus, que tirou da terra do Egito a seus pais, e se apegaram a deuses alheios, e perante eles se encurvaram, e os serviram; por isso o Senhor trouxe sobre eles todo este mal.</P>
<P>10 Ao fim dos vinte anos em que Salom&atilde;o edificara as duas casas, a casa do Senhor e a casa do rei,</P>
<P>11 como Hir&atilde;o, rei de Tiro, trouxera a Salom&atilde;o madeira de cedro e de cipreste, e ouro segundo todo o seu desejo, deu o rei Salom&atilde;o a Hir&atilde;o vinte cidades na terra da Galil&eacute;ia.</P>
<P>12 Hir&atilde;o, pois, saiu de Tiro para ver as cidades que Salom&atilde;o lhe dera; por&eacute;m n&atilde;o lhe agradaram.</P>
<P>13 Pelo que disse: Que cidades s&atilde;o estas que me deste, irm&atilde;o meu? De sorte que s&atilde;o chamadas at&eacute; hoje terra de Cabul.</P>
<P>14 Hir&atilde;o enviara ao rei cento e vinte talentos de ouro.</P>
<P>15 A raz&atilde;o da leva de gente para trabalho for&ccedil;ado que o rei Salom&atilde;o fez &eacute; esta: edificar a casa do Senhor e a sua pr&oacute;pria casa, e Milo, e o muro de Jerusal&eacute;m, como tamb&eacute;m Hazor, e Megido, e Gezer.</P>
<P>16 Pois Fara&oacute;, rei do Egito, tendo subido, tomara a Gezer e a queimara a fogo, e matando os cananeus que moravam na cidade, dera-a em dote a sua filha, mulher de Salom&atilde;o.</P>
<P>17 Salom&atilde;o edificou Gezer, Bete-Horom a baixa,</P>
<P>18 Baalate, Tamar no deserto daquela terra,</P>
<P>19 como tamb&eacute;m todas as cidades-armaz&eacute;ns que Salom&atilde;o tinha, as cidades dos carros as cidades dos cavaleiros, e tudo o que Salom&atilde;o quis edificar em Jerusal&eacute;m, no L&iacute;bano, e em toda a terra de seu dom&iacute;nio.</P>
<P>20 Quanto a todo o povo que restou dos amorreus, dos heteus, dos perizeus, dos heveus e dos jebuseus, que n&atilde;o eram dos filhos de Israel,</P>
<P>21 a seus filhos, que restaram depois deles na terra, os quais os filhos de Israel n&atilde;o puderam destruir totalmente, Salom&atilde;o lhes imp&ocirc;s tributo de trabalho for&ccedil;ado, at&eacute; hoje.</P>
<P>22 Mas dos filhos de Israel n&atilde;o fez Salom&atilde;o escravo algum; por&eacute;m eram homens de guerra, e seus servos, e seus pr&iacute;ncipes, e seus capit&atilde;es, e chefes dos seus carros e dos seus cavaleiros.</P>
<P>23 Estes eram os chefes dos oficiais que estavam sobre a obra de Salom&atilde;o, quinhentos e cinq&uuml;enta, que davam ordens ao povo que trabalhava na obra.</P>
<P>24 Subiu, por&eacute;m, a filha de Fara&oacute; da cidade de Davi &agrave; sua casa, que Salom&atilde;o lhe edificara; ent&atilde;o ele edificou Milo.</P>
<P>25 E Salom&atilde;o oferecia tr&ecirc;s vezes por ano holocaustos e ofertas pac&iacute;ficas sobre a altar que edificara ao Senhor, queimando com eles incenso sobre o altar que estava perante o Senhor, depois que acabou de edificar a casa.</P>
<P>26 Tamb&eacute;m o rei Salom&atilde;o fez uma frota em Eziom-Geber, que est&aacute; junto a Elote, na praia do Mar Vermelho, na terra de Edom.</P>
<P>27 Hir&atilde;o mandou com aquela frota, em companhia dos servos de Salom&atilde;o, os seus pr&oacute;prios servos, marinheiros que conheciam o mar;</P>
<P>28 os quais foram a Ofir, e tomaram de l&aacute; quatrocentos e vinte talentos de ouro, que trouxeram ao rei Salom&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
</HTML>
