<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11-I Reis Capítulo : 12</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">11-I Reis Cap&iacute;tulo : 12</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Foi ent&atilde;o Robo&atilde;o para Siqu&eacute;m, porque todo o Israel se congregara ali para faz&ecirc;-lo rei.</P>
<P>2 E Jerobo&atilde;o, filho de Nebate, que estava ainda no Egito, para onde fugira da presen&ccedil;a do rei Salom&atilde;o, ouvindo isto, voltou do Egito.</P>
<P>3 E mandaram cham&aacute;-lo; Jerobo&atilde;o e toda a congrega&ccedil;&atilde;o de Israel vieram, e falaram a Robo&atilde;o, dizendo:</P>
<P>4 Teu pai agravou o nosso jugo; agora, pois, alivia a dura servid&atilde;o e o pesado juro que teu pai nos imp&ocirc;s, e n&oacute;s te serviremos.</P>
<P>5 Ele lhes respondeu: Ide-vos at&eacute; o terceiro dia, e ent&atilde;o voltai a mim. E o povo se foi.</P>
<P>6 Teve o rei Robo&atilde;o conselho com os anci&atilde;os que tinham assistido diante de Salom&atilde;o, seu pai, quando este ainda vivia, e perguntou-lhes: como aconselhais v&oacute;s que eu responda a este povo?</P>
<P>7 Eles lhe disseram: Se hoje te tornares servo deste povo, e o servires, e, respondendo-lhe, lhe falares boas palavras, eles ser&atilde;o para sempre teus servos.</P>
<P>8 Ele, por&eacute;m, deixou o conselho que os anci&atilde;os lhe deram, e teve conselho com os mancebos que haviam crescido com ele, e que assistiam diante dele,</P>
<P>9 perguntando-lhes: Que aconselhais v&oacute;s que respondamos a este povo, que me disse: Alivia o jugo que teu pai nos imp&ocirc;s?</P>
<P>10 E os mancebos que haviam crescido com ele responderam-lhe: A este povo que te falou, dizendo: Teu pai fez pesado o nosso jugo, mas tu o alivia de sobre n&oacute;s; assim lhe falar&aacute;s: Meu dedo m&iacute;nimo &eacute; mais grosso do que os lombos de meu pai.</P>
<P>11 Assim que, se meu pai vos carregou dum jugo pesado, eu ainda aumentarei o vosso jugo; meu pai vos castigou com a&ccedil;oites; eu, por&eacute;m, vos castigarei com escorpi&otilde;es.</P>
<P>12 Veio, pois, Jerobo&atilde;o com todo o povo a Robo&atilde;o ao terceiro dia, como o rei havia ordenado, dizendo: Voltai a mim ao terceiro dia.</P>
<P>13 E o rei respondeu ao povo asperamente e, deixando o conselho que os anci&atilde;os lhe haviam dado,</P>
<P>14 falou-lhe conforme o conselho dos mancebos, dizendo: Meu pai agravou o vosso jugo, por&eacute;m eu ainda o aumentarei; meu pai vos castigou com a&ccedil;oites, por&eacute;m eu vos castigarei com escorpi&otilde;es.</P>
<P>15 O rei, pois, n&atilde;o deu ouvidos ao povo; porque esta mudan&ccedil;a vinha do Senhor, para confirmar a palavra que o Senhor dissera por interm&eacute;dio de A&iacute;as, o silonita, a Jerobo&atilde;o, filho de Nebate.</P>
<P>16 Vendo, pois, todo o Israel que o rei n&atilde;o lhe dava ouvidos, respondeu-lhe, dizendo: Que parte temos n&oacute;s em Davi? N&atilde;o temos heran&ccedil;a no filho de Jess&eacute;. &aacute;s tuas tendas, &oacute; Israel! Agora olha por tua casa, &oacute; Davi! Ent&atilde;o Israel se foi para as suas tendas.</P>
<P>17 (Mas quanto aos filhos de Israel que habitavam nas cidades de Jud&aacute;, sobre eles reinou Robo&atilde;o.)</P>
<P>18 Ent&atilde;o o rei Robo&atilde;o enviou-lhes Ador&atilde;o, que estava sobre a leva de tribut&aacute;rios servis; e todo o Israel o apedrejou, e ele morreu. Pelo que o rei Robo&atilde;o se apressou a subir ao seu carro e fugiu para Jerusal&eacute;m.</P>
<P>19 Assim Israel se rebelou contra a casa de Davi at&eacute; o dia de hoje.</P>
<P>20 Sucedeu ent&atilde;o que, ouvindo todo o Israel que Jerobo&atilde;o tinha voltado, mandaram cham&aacute;-lo para a congrega&ccedil;&atilde;o, e o fizeram rei sobre todo o Israel; e n&atilde;o houve ningu&eacute;m que seguisse a casa de Davi, sen&atilde;o somente a tribo de Jud&aacute;.</P>
<P>21 Tendo Robo&atilde;o chegado a Jerusal&eacute;m, convocou toda a casa de Jud&aacute; e a tribo de Benjamim, cento e oitenta mil homens escolhidos, destros para a guerra, para pelejarem contra a casa de Israel a fim de restitu&iacute;rem o reino a Robo&atilde;o, filho de Salom&atilde;o.</P>
<P>22 Veio, por&eacute;m, a palavra de Deus a Sema&iacute;as, homem de Deus, dizendo:</P>
<P>23 Fala a Robo&atilde;o, filho de Salom&atilde;o, rei de Jud&aacute;, e a toda a casa de Jud&aacute; e de Benjamim, e ao resto do povo, dizendo:</P>
<P>24 Assim diz o Senhor: N&atilde;o subireis, nem pelejareis contra vossos irm&atilde;os, os filhos de Israel; volte cada um para a sua casa, porque de mim proveio isto. E ouviram a palavra do Senhor, e voltaram segundo o seu mandado.</P>
<P>25 Jerobo&atilde;o edificou Siqu&eacute;m, na regi&atilde;o montanhosa de Efraim, e habitou ali; depois, saindo dali, edificou Penuel.</P>
<P>26 Disse Jerobo&atilde;o no seu cora&ccedil;&atilde;o: Agora tornar&aacute; o reino para a casa de Davi.</P>
<P>27 Se este povo subir para fazer sacrif&iacute;cios na casa do Senhor, em Jerusal&eacute;m, o seu cora&ccedil;&atilde;o se tornar&aacute; para o seu senhor, Robo&atilde;o, rei de Jud&aacute;; e, matando-me, voltar&atilde;o para Robo&atilde;o, rei de Jud&aacute;.</P>
<P>28 Pelo que o rei, tendo tomado conselho, fez dois bezerros de ouro; e disse ao povo: Basta de subires a Jerusal&eacute;m; eis aqui teus deuses, &oacute; Israel, que te fizeram subir da terra do Egito.</P>
<P>29 E p&ocirc;s um em Betel, e o outro em D&atilde;.</P>
<P>30 Ora, isto se tornou em pecado; pois que o povo ia at&eacute; D&atilde; para adorar o &iacute;dolo.</P>
<P>31 Tamb&eacute;m fez casas nos altos, e constituiu sacerdotes dentre o povo, que n&atilde;o eram dos filhos de Levi.</P>
<P>32 E Jerobo&atilde;o ordenou uma festa no oitavo m&ecirc;s, no dia d&eacute;cimo quinto do m&ecirc;s, como a festa que se celebrava em Jud&aacute;, e sacrificou no altar. Semelhantemente fez em Betel, sacrificando aos bezerros que tinha feito; tamb&eacute;m em Betel estabeleceu os sacerdotes dos altos que fizera.</P>
<P>33 Sacrificou, pois, no altar, que fizera em Betel, no dia d&eacute;cimo quinto do oitavo m&ecirc;s, m&ecirc;s que ele tinha escolhido a seu bel-prazer; assim ordenou uma festa para os filhos de Israel, e sacrificou no altar, queimando incenso.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
</HTML>
