<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>11-I Reis Capítulo : 15</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">11-I Reis Cap&iacute;tulo : 15</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No d&eacute;cimo oitavo ano do rei Jerobo&atilde;o, filho de Nebate, come&ccedil;ou Abi&atilde;o a reinar sobre Jud&aacute;.</P>
<P>2 Reinou tr&ecirc;s anos em Jerusal&eacute;m. Era o nome de sua m&atilde;e Maac&aacute;, filha de Absal&atilde;o.</P>
<P>3 Ele andou em todos os pecados que seu pai tinha cometido antes dele; o seu cora&ccedil;&atilde;o n&atilde;o foi perfeito para com o Senhor seu Deus como o cora&ccedil;&atilde;o de Davi, seu pai.</P>
<P>4 Mas por amor de Davi o Senhor lhe deu uma l&acirc;mpada em Jerusal&eacute;m, levantando a seu filho depois dele, e confirmando a Jerusal&eacute;m;</P>
<P>5 porque Davi fez o que era reto aos olhos do Senhor, e n&atilde;o se desviou de tudo o que lhe ordenou em todos os dias da sua vida, a n&atilde;o ser no caso de Urias, o heteu.</P>
<P>6 Ora, houve guerra entre Robo&atilde;o e Jerobo&atilde;o todos os dias da vida de Robo&atilde;o.</P>
<P>7 Quanto ao restante dos atos de Abi&atilde;o, e a tudo quanto fez, porventura n&atilde;o est&atilde;o escritos no livro das cr&ocirc;nicas dos reis de Jud&aacute;? Tamb&eacute;m houve guerra entre Abi&atilde;o e Jerobo&atilde;o.</P>
<P>8 Abi&atilde;o dormiu com seus pais, e o sepultaram na cidade de Davi. E Asa, seu filho, reinou em seu lugar.</P>
<P>9 No vig&eacute;simo ano de Jerobo&atilde;o, rei de Israel, come&ccedil;ou Asa a reinar em Jud&aacute;,</P>
<P>10 e reinou quarenta e um anos em Jerusal&eacute;m. Era o nome de sua m&atilde;e Maac&aacute;, filha de Absal&atilde;o.</P>
<P>11 Asa fez o que era reto aos olhos do Senhor, como Davi, seu pai.</P>
<P>12 Porque tirou da terra os sodomitas, e removeu todos os &iacute;dolos que seus pais tinham feito.</P>
<P>13 E at&eacute; a Maac&aacute;, sua m&atilde;e, removeu para que n&atilde;o fosse rainha, porquanto tinha feito um abomin&aacute;vel &iacute;dolo para servir de Asera; e Asa desfez esse &iacute;dolo, e o queimou junto ao ribeiro de Cedrom.</P>
<P>14 Os altos, por&eacute;m, n&atilde;o foram tirados; todavia o cora&ccedil;&atilde;o de Asa foi reto para com o Senhor todos os seus dias.</P>
<P>15 E trouxe para a casa do Senhor as coisas que seu pai havia consagrado, e as coisas que ele mesmo consagrara: prata, ouro e vasos.</P>
<P>16 Ora, houve guerra entre Asa e Baasa, rei de Israel, todos os seus dias.</P>
<P>17 Pois Baasa, rei de Israel, subiu contra Jud&aacute;, e edificou Ram&aacute;, para que a ningu&eacute;m fosse permitido sair, nem entrar a ter com Asa, rei de Jud&aacute;.</P>
<P>18 Ent&atilde;o Asa tomou toda a prata e ouro que ficaram nos tesouros da casa do Senhor, e os tesouros da casa do rei, e os entregou nas m&atilde;os de seus servos. E o rei Asa os enviou a Bene-Hadade, filho de Tabrimom, filho de Heziom, rei da S&iacute;ria, que habitava em Damasco, dizendo:</P>
<P>19 Haja alian&ccedil;a entre mim e ti, como houve entre meu pai e teu pai. Eis que aqui te mando um presente de prata e de ouro; vai, e anula a tua alian&ccedil;a com Baasa, rei de Israel, para que ele se retire de mim.</P>
<P>20 Bene-Hadade, pois, deu ouvidos ao rei Asa, e enviou os capit&atilde;es dos seus ex&eacute;rcitos contra as cidades de Israel; e feriu a Ijom, a D&atilde;, a Abel-Bete-Maac&aacute;, e a todo o distrito de Quinerote, com toda a terra de Naftali.</P>
<P>21 E sucedeu que, ouvindo-o Baasa, deixou de edificar Ram&aacute;, e ficou em Tirza.</P>
<P>22 Ent&atilde;o o rei Asa fez apregoar por toda a Jud&aacute; que todos, sem exce&ccedil;&atilde;o, trouxessem as pedras de Ram&aacute;, e a madeira com que Baasa a edificava; e com elas o rei Asa edificou Geba de Benjamim e Mizp&aacute;.</P>
<P>23 Quanto ao restante de todos os atos de Asa, e todo o seu poder, e tudo quanto fez, e as cidades que edificou, porventura n&atilde;o est&atilde;o escritos no livro das cr&ocirc;nicas dos reis de Jud&aacute;? Por&eacute;m, na velhice, ficou, enfermo dos p&eacute;s.</P>
<P>24 E Asa dormiu com seus pais, e foi sepultado com eles na cidade de Davi seu pai; e Jeosaf&aacute;, seu filho reinou em seu lugar.</P>
<P>25 Nadabe, filho de Jerobo&atilde;o, come&ccedil;ou a reinar sobre Israel no segundo ano de Asa, rei de Jud&aacute;, e reinou sobre Israel dois anos.</P>
<P>26 E fez o que era mau aos olhos de Senhor, andando nos caminhos de seu pai, e no seu pecado com que tinha feito Israel pecar.</P>
<P>27 Conspirou contra ele Baasa, filho de A&iacute;as, da casa de Issacar, e o feriu em Gibetom, que pertencia aos filisteus; pois Nadabe e todo o Israel sitiavam a Gibetom.</P>
<P>28 Matou-o, pois, Baasa no terceiro ano de Asa, rei de Jud&aacute;, e reinou em seu lugar.</P>
<P>29 E logo que come&ccedil;ou a reinar, feriu toda a casa de Jerobo&atilde;o; a ningu&eacute;m de Jerobo&atilde;o que tivesse f&ocirc;lego deixou de destruir totalmente, conforme a palavra do Senhor que ele falara por interm&eacute;dio de seu servo A&iacute;as, o silonita,</P>
<P>30 por causa dos pecados que Jerobo&atilde;o cometera, e com que fizera Israel pecar, e por causa da provoca&ccedil;&atilde;o com que provocara &agrave; ira o Senhor Deus de Israel.</P>
<P>31 Quanto ao restante dos atos de Nadabe, e a tudo quanto fez, porventura n&atilde;o est&atilde;o escritos no livro das cr&ocirc;nicas dos reis de Israel?</P>
<P>32 Houve guerra entre Asa e Baasa, rei de Israel, todos os seus dias.</P>
<P>33 No terceiro ano de Asa, rei de Jud&aacute;, Baasa, filho de A&iacute;as, come&ccedil;ou a reinar sobre todo o Israel em Tirza, e reinou vinte e quatro anos.</P>
<P>34 E fez o que era mau aos olhos do Senhor, andando no caminho de Jerobo&atilde;o e no seu pecado com que tinha feito Israel pecar.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="111Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial"> , </B></FONT><A HREF="111Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="111Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/111Rei15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:05 GMT -->
</HTML>
