<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/122Rei02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>12-II Reis Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="122Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">12-II Reis Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Quando o Senhor estava para tomar Elias ao c&eacute;u num redemoinho, Elias partiu de Gilgal com Eliseu.</P>
<P>2 Disse Elias a Eliseu: Fica-te aqui, porque o Senhor me envia a Betel. Eliseu, por&eacute;m disse: Vive o Senhor, e vive a tua alma, que n&atilde;o te deixarei. E assim desceram a Betel.</P>
<P>3 Ent&atilde;o os filhos dos profetas que estavam em Betel sa&iacute;ram ao encontro de Eliseu, e lhe disseram: Sabes que o Senhor hoje tomar&aacute; o teu senhor por sobre a tua cabe&ccedil;a? E ele disse: Sim, eu o sei; calai-vos.</P>
<P>4 E Elias lhe disse: Eliseu, fica-te aqui, porque o Senhor me envia a Jeric&oacute;. Ele, por&eacute;m, disse: Vive o Senhor, e vive a tua alma, que n&atilde;o te deixarei. E assim vieram a Jeric&oacute;.</P>
<P>5 Ent&atilde;o os filhos dos profetas que estavam em Jeric&oacute; se chegaram a Eliseu, e lhe disseram: Sabes que o Senhor hoje tomar&aacute; o teu senhor por sobre a tua cabe&ccedil;a? E ele disse: Sim, eu o sei; calai-vos.</P>
<P>6 E Elias lhe disse: Fica-te aqui, porque o Senhor me envia ao Jord&atilde;o. Mas ele disse: Vive o Senhor, e vive a tua alma, que n&atilde;o te deixarei. E assim ambos foram juntos.</P>
<P>7 E foram cinq&uuml;enta homens dentre os filhos dos profetas, e pararam defronte deles, de longe; e eles dois pararam junto ao Jord&atilde;o.</P>
<P>8 Ent&atilde;o Elias tomou a sua capa e, dobrando-a, feriu as &aacute;guas, as quais se dividiram de uma &agrave; outra banda; e passaram ambos a p&eacute; enxuto.</P>
<P>9 Havendo eles passado, Elias disse a Eliseu: Pede-me o que queres que eu te fa&ccedil;a, antes que seja tomado de ti. E disse Eliseu: Pe&ccedil;o-te que haja sobre mim dobrada por&ccedil;&atilde;o de teu esp&iacute;rito.</P>
<P>10 Respondeu Elias: Coisa dif&iacute;cil pediste. Todavia, se me vires quando for tomado de ti, assim se te far&aacute;; por&eacute;m, se n&atilde;o, n&atilde;o se far&aacute;.</P>
<P>11 E, indo eles caminhando e conversando, eis que um carro de fogo, com cavalos de fogo, os separou um do outro; e Elias subiu ao c&eacute;u num redemoinho.</P>
<P>12 O que vendo Eliseu, clamou: Meu pai, meu pai! o carro de Israel, e seus cavaleiros! E n&atilde;o o viu mais. Pegou ent&atilde;o nas suas vestes e as rasgou em duas partes;</P>
<P>13 tomou a capa de Elias, que dele ca&iacute;ra, voltou e parou &agrave; beira do Jord&atilde;o.</P>
<P>14 Ent&atilde;o, pegando da capa de Elias, que dele ca&iacute;ra, feriu as &aacute;guas e disse: Onde est&aacute; o Senhor, o Deus de Elias? Quando feriu as &aacute;guas, estas se dividiram de uma &agrave; outra banda, e Eliseu passou.</P>
<P>15 Vendo-o, pois, os filhos dos profetas que estavam defronte dele em Jeric&oacute;, disseram: O esp&iacute;rito de Elias repousa sobre Eliseu. E vindo ao seu encontro, inclinaram-se em terra diante dele.</P>
<P>16 E disseram-lhe: Eis que entre os teus servos h&aacute; cinq&uuml;enta homens valentes. Deixa-os ir, pedimos-te, em busca do teu senhor; pode ser que o Esp&iacute;rito do Senhor o tenha arrebatado e lan&ccedil;ado nalgum monte, ou nalgum vale. Ele, por&eacute;m, disse: N&atilde;o os envieis.</P>
<P>17 Mas insistiram com ele, at&eacute; que se envergonhou; e disse-lhes: Enviai. E enviaram cinq&uuml;enta homens, que o buscaram tr&ecirc;s dias, por&eacute;m n&atilde;o o acharam.</P>
<P>18 Ent&atilde;o voltaram para Eliseu, que ficara em Jeric&oacute;; e ele lhes disse: N&atilde;o vos disse eu que n&atilde;o f&ocirc;sseis?</P>
<P>19 Os homens da cidade disseram a Eliseu: Eis que a situa&ccedil;&atilde;o desta cidade &eacute; agrad&aacute;vel, como v&ecirc; o meu senhor; por&eacute;m as &aacute;guas s&atilde;o p&eacute;ssimas, e a terra &eacute; est&eacute;ril.</P>
<P>20 E ele disse: Trazei-me um jarro novo, e ponde nele sal. E lho trouxeram.</P>
<P>21 Ent&atilde;o saiu ele ao manancial das &aacute;guas e, deitando sal nele, disse: Assim diz o Senhor: Sarei estas &aacute;guas; n&atilde;o mais sair&aacute; delas morte nem esterilidade.</P>
<P>22 E aquelas &aacute;guas ficaram s&atilde;s, at&eacute; o dia de hoje, conforme a palavra que Eliseu disse.</P>
<P>23 Ent&atilde;o subiu dali a Betel; e, subindo ele pelo caminho, uns meninos sa&iacute;ram da cidade, e zombavam dele, dizendo: Sobe, calvo; sobe, calvo!</P>
<P>24 E, virando-se ele para tr&aacute;s, os viu, e os amaldi&ccedil;oou em nome do Senhor. Ent&atilde;o duas ursas sa&iacute;ram do bosque, e despeda&ccedil;aram quarenta e dois daqueles meninos.</P>
<P>25 E dali foi para o monte Carmelo, de onde voltou para Sam&aacute;ria.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="122Rei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="122Rei25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/122Rei02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:06 GMT -->
</HTML>
