<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/15Esdr06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:14 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>15-Esdras Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="15Esdr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">15-Esdras Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o o rei Dario o decretou, e foi feita uma busca nos arquivos onde se guardavam os tesouros em Babil&ocirc;nia.</P>
<P>2 E em Ecbatana, a capital, que est&aacute; na prov&iacute;ncia da M&eacute;dia, se achou um rolo, e nele estava escrito um memorial, que dizia assim:</P>
<P>3 No primeiro ano do rei Ciro, o rei Ciro baixou um decreto com respeito &agrave; casa de Deus em Jerusal&eacute;m: Seja edificada a casa, o lugar em que se oferecem sacrif&iacute;cios, e sejam os seus fundamentos bem firmes; a sua altura ser&aacute; de sessenta c&ocirc;vados, e a sua largura de sessenta c&ocirc;vados,</P>
<P>4 com tr&ecirc;s carreiras de grandes pedras, e uma carreira de madeira nova; e a despesa se far&aacute; do tesouro do rei.</P>
<P>5 Al&eacute;m disso sejam restitu&iacute;dos os utens&iacute;lios de ouro e de prata da casa de Deus, que Nabucodonozor tirou do templo em Jerusal&eacute;m e levou para Babil&ocirc;nia, e que se tornem a levar para o templo em Jerusal&eacute;m, cada um para o seu lugar, e tu os por&aacute;s na casa de Deus."</P>
<P>6 Agora, pois, Tatenai, governador de al&eacute;m do Rio, Setar-Bozenai, e os vossos companheiros, os governadores, que estais al&eacute;m do Rio, retirai-vos desse lugar;</P>
<P>7 deixai de impedir a obra desta casa de Deus; edifiquem o governador dos judeus e os seus anci&atilde;os esta casa de Deus no seu lugar.</P>
<P>8 Al&eacute;m disso, por mim se decreta o que haveis de fazer para com esses anci&atilde;os dos judeus, para a edifica&ccedil;&atilde;o desta casa de Deus, a saber, que da fazenda do rei, dos tributos da prov&iacute;ncia dal&eacute;m do Rio, se pague prontamente a estes homens toda a despesa.</P>
<P>9 Igualmente o que for necess&aacute;rio, como novilhos, carneiros e cordeiros, para holocaustos ao Deus do c&eacute;u; tamb&eacute;m trigo, sal, vinho e azeite, segundo a palavra dos sacerdotes que est&atilde;o em Jerusal&eacute;m, d&ecirc;-se-lhes isso de dia em dia sem falta;</P>
<P>10 para que ofere&ccedil;am sacrif&iacute;cios de cheiro suave ao Deus do c&eacute;u, e orem pela vida do rei e de seus filhos.</P>
<P>11 Tamb&eacute;m por mim se decreta que a todo homem que alterar este decreto, se arranque uma viga da sua casa e que ele seja pregado nela; e da sua casa se fa&ccedil;a por isso um monturo.</P>
<P>12 O Deus, pois, que fez habitar ali o seu nome derribe todos os reis e povos que estenderem a m&atilde;o para alterar o decreto e para destruir esta casa de Deus, que est&aacute; em Jerusal&eacute;m. Eu, Dario, baixei o decreto. Que com dilig&ecirc;ncia se execute.</P>
<P>13 Ent&atilde;o Tatenai, o governador a oeste do Rio, Setar-Bozenai, e os seus companheiros executaram com toda a dilig&ecirc;ncia o que mandara o rei Dario.</P>
<P>14 Assim os anci&atilde;os dos judeus iam edificando e prosperando pela profecia de Ageu o profeta e de Zacarias, filho de Ido. Edificaram e acabaram a casa de acordo com o mandado do Deus de Israel, e de acordo com o decreto de Ciro, e de Dario, e de Artaxerxes, rei da P&eacute;rsia.</P>
<P>15 E acabou-se esta casa no terceiro dia do m&ecirc;s de Adar, no sexto ano do reinado do rei Dario.</P>
<P>16 E os filhos de Israel, os sacerdotes e os levitas, e o resto dos filhos do cativeiro fizeram a dedica&ccedil;&atilde;o desta casa de Deus com alegria.</P>
<P>17 Ofereceram para a dedica&ccedil;&atilde;o desta casa de Deus cem novilhos, duzentos carneiros e quatrocentos cordeiros; e como oferta pelo pecado por todo o Israel, doze bodes, segundo o n&uacute;mero das tribos de Israel.</P>
<P>18 E puseram os sacerdotes nas suas divis&otilde;es e os levitas nas suas turmas, para o servi&ccedil;o de Deus em Jerusal&eacute;m, conforme o que est&aacute; escrito no livro de Mois&eacute;s.</P>
<P>19 E os que vieram do cativeiro celebraram a p&aacute;scoa no dia catorze do primeiro m&ecirc;s.</P>
<P>20 Pois os sacerdotes e levitas se tinham purificado como se fossem um s&oacute; homem; todos estavam limpos. E imolaram o cordeiro da p&aacute;scoa para todos os filhos do cativeiro, e para seus irm&atilde;os, os sacerdotes, e para si mesmos.</P>
<P>21 Assim comeram a p&aacute;scoa os filhos de Israel que tinham voltado do cativeiro, com todos os que, unindo-se a eles, se apartaram da imund&iacute;cia das na&ccedil;&otilde;es da terra para buscarem o Senhor, Deus de Israel;</P>
<P>22 e celebraram a festa dos p&atilde;es &aacute;zimos por sete dias com alegria; porque o Senhor os tinha alegrado, tendo mudado o cora&ccedil;&atilde;o do rei da Ass&iacute;ria a favor deles, para lhes fortalecer as m&atilde;os na obra da casa de Deus, o Deus de Israel.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="15Esdr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/15Esdr06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:14 GMT -->
</HTML>
