<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/15Esdr01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:14 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>15-Esdras Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="15Esdr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">15-Esdras Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No primeiro ano de Ciro, rei da P&eacute;rsia, para que se cumprisse a palavra do Senhor proferida pela boca de Jeremias, despertou o Senhor o esp&iacute;rito de Ciro, rei da P&eacute;rsia, de modo que ele fez proclamar por todo o seu reino, de viva voz e tamb&eacute;m por escrito, este decreto:</P>
<P>2 Assim diz Ciro, rei da P&eacute;rsia: O Senhor Deus do c&eacute;u me deu todos os reinos da terra, e me encarregou de lhe edificar uma casa em Jerusal&eacute;m, que &eacute; em Jud&aacute;.</P>
<P>3 Quem h&aacute; entre v&oacute;s de todo o seu povo (seja seu Deus com ele) suba para Jerusal&eacute;m, que &eacute; em Jud&aacute;, e edifique a casa do Senhor, Deus de Israel; ele &eacute; o Deus que habita em Jerusal&eacute;m.</P>
<P>4 E todo remanescente, seja qual for o lugar em que &eacute; peregrino, seja ajudado pelos homens desse lugar com prata, com ouro, com bens e com animais, afora a oferta volunt&aacute;ria para a casa de Deus, que est&aacute; em Jerusal&eacute;m.</P>
<P>5 Ent&atilde;o se levantaram os chefes das casas paternas de Jud&aacute; e Benjamim e os sacerdotes, e os levitas, todos aqueles cujo esp&iacute;rito Deus despertara, para subirem a edificar a casa do Senhor, que est&aacute; em Jerusal&eacute;m.</P>
<P>6 E todos os seus vizinhos os ajudaram com utens&iacute;lios de prata, com ouro, com bens, com animais e com coisas preciosas, afora tudo o que se ofereceu voluntariamente.</P>
<P>7 Tamb&eacute;m o rei Ciro tirou os utens&iacute;lios que pertenciam &agrave; casa do Senhor e que Nabucodonozor tinha trazido de Jerusal&eacute;m e posto na casa de seus deuses.</P>
<P>8 Ciro, rei da P&eacute;rsia, tirou-os pela m&atilde;o de Mitredate, o tesoureiro, que os entregou contados a Sesbazar, pr&iacute;ncipe de Jud&aacute;.</P>
<P>9 Este &eacute; o n&uacute;mero deles: Trinta bacias de ouro, mil bacias de prata, vinte e nove incens&aacute;rios,</P>
<P>10 trinta ta&ccedil;as de ouro, quatrocentas e dez ta&ccedil;as de prata e mil outros utens&iacute;lios.</P>
<P>11 Todos os utens&iacute;lios de ouro e de prata foram cinco mil e quatrocentos; todos estes levou Sesbazar, quando os do cativeiro foram conduzidos de Babil&ocirc;nia para Jerusal&eacute;m.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="15Esdr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/15Esdr01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:14 GMT -->
</HTML>
