<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/15Esdr04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:14 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>15-Esdras Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="15Esdr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">15-Esdras Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, ouvindo os advers&aacute;rios de Jud&aacute; e de Benjamim que os que tornaram do cativeiro edificavam o templo ao Senhor, Deus de Israel,</P>
<P>2 chegaram-se a Zorobabel e aos chefes das casas paternas, e disseram-lhes: Deixai-nos edificar convosco; pois, como v&oacute;s, buscamos o vosso Deus; como tamb&eacute;m n&oacute;s lhe temos sacrificado desde os dias de Esar-Hadom, rei da Ass&iacute;ria, que nos fez subir para aqui.</P>
<P>3 Responderam-lhes, por&eacute;m, Zorobabel e Jesu&aacute; e os outros chefes das casas paternas de Israel: N&atilde;o conv&eacute;m que v&oacute;s e n&oacute;s edifiquemos casa a nosso Deus: mas n&oacute;s sozinhos a edificaremos ao Senhor, Deus de Israel, como nos ordenou o rei Ciro, rei da P&eacute;rsia.</P>
<P>4 Ent&atilde;o o povo da terra debilitava as m&atilde;os do povo de Jud&aacute;, e os inquietava, impedindo-os de edificar;</P>
<P>5 e assalariaram contra eles conselheiros para frustrarem o seu plano, por todos os dias de Ciro, rei da P&eacute;rsia, at&eacute; o reinado de Dario, rei da P&eacute;rsia.</P>
<P>6 No reinado de Assuero, no princ&iacute;pio do seu reino, escreveram uma acusa&ccedil;&atilde;o contra os habitantes de Jud&aacute; e de Jerusal&eacute;m.</P>
<P>7 Tamb&eacute;m nos dias de Artaxerxes escreveram Bisl&atilde;o, Mitredate, Tabeel, e os companheiros destes, a Artaxerxes, rei da P&eacute;rsia; e a carta foi escrita em caracteres aramaicos, e traduzida na l&iacute;ngua aramaica.</P>
<P>8 Reum, o comandante, e Sinsai, o escriv&atilde;o, escreveram uma carta contra Jerusal&eacute;m, ao rei Artaxerxes, do teor seguinte,</P>
<P>9 isto &eacute;, escreveram Reum, o comandante, Sinsai, o escriv&atilde;o, e os seus companheiros, os ju&iacute;zes, os governadores, os oficiais, os persas, os homens de Ereque, os babil&ocirc;nios, os susanquitas, isto &eacute;, os elamitas,</P>
<P>10 e as demais na&ccedil;&otilde;es que o grande e afamado Osnapar transportou, e que fez habitar na cidade de Sam&aacute;ria e no restante da prov&iacute;ncia dal&eacute;m do Rio.</P>
<P>11 Eis, pois, a c&oacute;pia da carta que mandaram ao rei Artaxerxes: Teus servos, os homens de al&eacute;m do Rio, assim escrevem:</P>
<P>12 Saiba o rei que os judeus que subiram de ti a n&oacute;s foram a Jerusal&eacute;m e est&atilde;o reedificando aquela rebelde e malvada cidade, e v&atilde;o restaurando os seus muros e reparando os seus fundamentos.</P>
<P>13 Agora saiba o rei que, se aquela cidade for reedificada e os muros forem restaurados, eles n&atilde;o pagar&atilde;o nem tributo, nem imposto, nem ped&aacute;gio; e assim se danificar&aacute; a fazenda dos reis.</P>
<P>14 Agora, visto que comemos do sal do pal&aacute;cio, e n&atilde;o nos conv&eacute;m ver a desonra do rei, por isso mandamos dar aviso ao rei,</P>
<P>15 para que se busque no livro das cr&ocirc;nicas de teus pais; e achar&aacute;s no livro das cr&ocirc;nicas e saber&aacute;s que aquela &eacute; uma cidade rebelde, e danosa a reis e prov&iacute;ncias, e que nela houve rebeli&atilde;o em tempos antigos; por isso &eacute; que ela foi destru&iacute;da.</P>
<P>16 N&oacute;s, pois, estamos avisando ao rei que, se aquela cidade for reedificada e os seus muros forem restaurados, n&atilde;o ter&aacute;s por&ccedil;&atilde;o alguma a oeste do Rio.</P>
<P>17 Ent&atilde;o o rei enviou esta resposta a Reum, o comandante, e a Sinsai, o escriv&atilde;o, e aos demais seus companheiros, que habitavam em Sam&aacute;ria e no restante do pa&iacute;s a oeste do Rio: "Paz.</P>
<P>18 A carta que nos enviastes foi claramente lida na minha presen&ccedil;a.</P>
<P>19 E, ordenando-o eu, buscaram e acharam que desde tempos antigos aquela cidade se tem levantado contra os reis, e que nela se tem feito rebeli&atilde;o e sedi&ccedil;&atilde;o.</P>
<P>20 E tem havido reis poderosos sobre Jerusal&eacute;m, os quais dominavam igualmente toda a prov&iacute;ncia dal&eacute;m do Rio; e a eles se pagavam tributos, impostos e ped&aacute;gio.</P>
<P>21 Agora, pois, dai ordem para que aqueles homens parem, a fim de que n&atilde;o seja edificada aquela cidade at&eacute; que eu d&ecirc; ordem.</P>
<P>22 E guardai-vos de serdes remissos nisto; n&atilde;o suceda que o dano cres&ccedil;a em preju&iacute;zo dos reis.</P>
<P>23 Ent&atilde;o, logo que a c&oacute;pia da carta do rei Artaxerxes foi lida perante Reum e Sinsai, o escriv&atilde;o, e seus companheiros, foram eles apressadamente a Jerusal&eacute;m, aos judeus, e os impediram &agrave; for&ccedil;a e com viol&ecirc;ncia.</P>
<P>24 Ent&atilde;o cessou a obra da casa de Deus, que estava em Jerusal&eacute;m, ficando interrompida at&eacute; o segundo ano do reinado de Dario, rei da P&eacute;rsia.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="15Esdr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="15Esdr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/15Esdr04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:14 GMT -->
</HTML>
