<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/16Neem05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:15 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>16-Neemias Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="16Neem00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">16-Neemias Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o se levantou um grande clamor do povo e de suas mulheres contra os judeus, seus irm&atilde;os.</P>
<P>2 Pois havia alguns que diziam: N&oacute;s, nossos filhos e nossas filhas somos muitos; que se nos d&ecirc; trigo, para que comamos e vivamos.</P>
<P>3 Tamb&eacute;m havia os que diziam: Estamos empenhando os nossos campos, as nossas vinhas e as nossas casas, para conseguirmos trigo durante esta fome.</P>
<P>4 Havia ainda outros que diziam: Temos tomado dinheiro emprestado at&eacute; para o tributo do rei sobre os nossos campos e as nossas vinhas.</P>
<P>5 Ora, a nossa carne &eacute; como a carne de nossos irm&atilde;os, e nossos filhos como os filhos deles; e eis que estamos sujeitando nossos filhos e nossas filhas para serem servos, e algumas de nossas filhas j&aacute; est&atilde;o reduzidas &agrave; escravid&atilde;o. N&atilde;o est&aacute; em nosso poder evit&aacute;-lo, pois outros t&ecirc;m os nossos campos e as nossas vinhas.</P>
<P>6 Ouvindo eu, pois, o seu clamor, e estas palavras, muito me indignei.</P>
<P>7 Ent&atilde;o consultei comigo mesmo; depois contendi com os nobres e com os magistrados, e disse-lhes: Estais tomando juros, cada um de seu irm&atilde;o. E ajuntei contra eles uma grande assembl&eacute;ia.</P>
<P>8 E disse-lhes: N&oacute;s, segundo as nossas posses, temos resgatado os judeus, nossos irm&atilde;os, que foram vendidos &agrave;s na&ccedil;&otilde;es; e v&oacute;s vender&iacute;eis os vossos irm&atilde;os, ou seriam vendidos a n&oacute;s? Ent&atilde;o se calaram, e n&atilde;o acharam o que responder.</P>
<P>9 Disse mais: N&atilde;o &eacute; bom o que fazeis; porventura n&atilde;o dev&iacute;eis andar no temor do nosso Deus, por causa do opr&oacute;brio dos povos, os nossos inimigos?</P>
<P>10 Tamb&eacute;m eu, meus irm&atilde;os e meus mo&ccedil;os lhes temos emprestado dinheiro e trigo. Deixemos, pe&ccedil;o-vos, este ganho.</P>
<P>11 Restitu&iacute;-lhes hoje os seus campos, as suas vinhas, os seus olivais e as suas casas, como tamb&eacute;m a cent&eacute;sima parte do dinheiro, do trigo, do mosto e do azeite, que deles tendes exigido.</P>
<P>12 Ent&atilde;o disseram: N&oacute;s lho restituiremos, e nada lhes pediremos; faremos assim como dizes. Ent&atilde;o, chamando os sacerdotes, fi-los jurar que fariam conforme prometeram.</P>
<P>13 Tamb&eacute;m sacudi as minhas vestes, e disse: Assim sacuda Deus da sua casa e do seu trabalho todo homem que n&atilde;o cumprir esta promessa; assim mesmo seja ele sacudido e despojado. E toda a congrega&ccedil;&atilde;o disse: Am&eacute;m! E louvaram ao Senhor; e o povo fez conforme a sua promessa.</P>
<P>14 Al&eacute;m disso, desde o dia em que fui nomeado seu governador na terra de Jud&aacute;, desde o ano vinte at&eacute; o ano trinta e dois do rei Artaxerxes, isto &eacute;, por doze anos, nem eu nem meus irm&atilde;os comemos o p&atilde;o devido ao governador.</P>
<P>15 Mas os primeiros governadores, que foram antes de mim, oprimiram o povo, e tomaram-lhe p&atilde;o e vinho e, al&eacute;m disso, quarenta siclos de prata; e at&eacute; os seus mo&ccedil;os dominavam sobre o povo. Por&eacute;m eu assim n&atilde;o fiz, por causa do temor de Deus.</P>
<P>16 Tamb&eacute;m eu prossegui na obra deste muro, e terra nenhuma compramos; e todos os meus mo&ccedil;os se ajuntaram ali para a obra.</P>
<P>17 sentavam-se &agrave; minha mesa cento e cinq&uuml;enta homens dentre os judeus e os magistrados, al&eacute;m dos que vinham ter conosco dentre as na&ccedil;&otilde;es que estavam ao redor de n&oacute;s.</P>
<P>18 Ora, o que se preparava para cada dia era um boi e seis ovelhas escolhidas; tamb&eacute;m se me preparavam aves e, de dez em dez dias, provis&atilde;o de toda qualidade de vinho. Todavia, nem por isso exigi o p&atilde;o devido ao governador, porquanto a servid&atilde;o deste povo era pesada.</P>
<P>19 Lembra-te de mim para meu bem, &oacute; meu Deus, e de tudo quanto tenho feito em prol deste povo.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="16Neem00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/16Neem05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:15 GMT -->
</HTML>
