<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/16Neem09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:15 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>16-Neemias Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="16Neem00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">16-Neemias Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, no dia vinte e quatro desse m&ecirc;s, se ajuntaram os filhos de Israel em jejum, vestidos de sacos e com terra sobre as cabe&ccedil;as.</P>
<P>2 E os da linhagem de Israel se apartaram de todos os estrangeiros, puseram-se em p&eacute; e confessaram os seus pecados e as iniq&uuml;idades de seus pais.</P>
<P>3 E, levantando-se no seu lugar, leram no livro da lei do Senhor seu Deus, uma quarta parte do dia; e outra quarta parte fizeram confiss&atilde;o, e adoraram ao Senhor seu Deus.</P>
<P>4 Ent&atilde;o Jesu&aacute;, Bani, Cadmiel, Sebanias, Buni, Serebias, Bani e Quen&acirc;ni se puseram em p&eacute; sobre os degraus dos levitas, e clamaram em alta voz ao Senhor seu Deus.</P>
<P>5 E os levitas Jesu&aacute;, Cadmiel, Bani, Hasabn&eacute;ias, Serebias, Hodias, Sebanias e Peta&iacute;as disseram: Levantai-vos, bendizei ao Senhor vosso Deus de eternidade em eternidade. Bendito seja o teu glorioso nome, que est&aacute; exaltado sobre toda b&ecirc;n&ccedil;&atilde;o e louvor.</P>
<P>6 Tu, s&oacute; tu, &eacute;s Senhor; tu fizeste o c&eacute;u e o c&eacute;u dos c&eacute;us, juntamente com todo o seu ex&eacute;rcito, a terra e tudo quanto nela existe, os mares e tudo quanto neles h&aacute;, e tu os conservas a todos, e o ex&eacute;rcito do c&eacute;u te adora.</P>
<P>7 Tu &eacute;s o Senhor, o Deus que elegeste a Abr&atilde;o, e o tiraste de Ur dos caldeus, e lhe puseste por nome Abra&atilde;o:</P>
<P>8 e achaste o seu cora&ccedil;&atilde;o fiel perante ti, e fizeste com ele o pacto de que darias &agrave; sua descend&ecirc;ncia a terra dos cananeus, dos heteus, dos amorreus, dos perizeus, dos jebuseus e dos girgaseus; e tu cumpriste as tuas palavras, pois &eacute;s justo.</P>
<P>9 Tamb&eacute;m viste a afli&ccedil;&atilde;o de nossos pais no Egito, e ouviste o seu clamor junto ao Mar Vermelho;</P>
<P>10 e operaste sinais e prod&iacute;gios contra Fara&oacute;, e contra todos os seus servos, e contra todo o povo da sua terra; pois sabias com que soberba eles os haviam tratado; e assim adquiriste renome, como hoje se v&ecirc;.</P>
<P>11 Fendeste o mar diante deles, de modo que passaram pelo meio do mar, em seco; e lan&ccedil;aste os seus perseguidores nas profundezas, como uma pedra nas &aacute;guas impetuosas.</P>
<P>12 Al&eacute;m disso tu os guiaste de dia por uma coluna de nuvem e de noite por uma coluna de fogo, para os alumiares no caminho por onde haviam de ir.</P>
<P>13 Desceste sobre o monte Sinai, do c&eacute;u falaste com eles, e lhes deste ju&iacute;zos retos e leis verdadeiras, bons estatutos e mandamentos;</P>
<P>14 o teu santo s&aacute;bado lhes fizeste conhecer; e lhes ordenaste mandamentos e estatutos e uma lei, por interm&eacute;dio de teu servo Mois&eacute;s.</P>
<P>15 Do c&eacute;u lhes deste p&atilde;o quando tiveram fome, e da rocha lhes fizeste brotar &aacute;gua quando tiveram sede; e lhes ordenaste que entrassem para possuir a terra que com juramento lhes havias prometido dar.</P>
<P>16 Eles, por&eacute;m, os nosso pais, se houveram soberbamente, e endureceram a cerviz, e n&atilde;o deram ouvidos aos teus mandamentos,</P>
<P>17 recusando ouvir-te e n&atilde;o se lembrando das tuas maravilhas, que fizeste no meio deles; antes endureceram a cerviz e, na sua rebeldia, levantaram um chefe, a fim de voltarem para a sua servid&atilde;o. Tu, por&eacute;m, &eacute;s um Deus pronto para perdoar, clemente e misericordioso, tardio em irar-te e grande em benefic&ecirc;ncia, e n&atilde;o os abandonaste.</P>
<P>18 Ainda mesmo quando eles fizeram para si um bezerro de fundi&ccedil;&atilde;o, e disseram: Este &eacute; o teu Deus, que te tirou do Egito, e cometeram grandes blasf&ecirc;mias,</P>
<P>19 todavia tu, pela multid&atilde;o das tuas miseric&oacute;rdias, n&atilde;o os abandonaste no deserto. A coluna de nuvem n&atilde;o se apartou deles de dia, para os guiar pelo caminho, nem a coluna de fogo de noite, para lhes alumiar o caminho por onde haviam de ir.</P>
<P>20 Tamb&eacute;m lhes deste o teu bom esp&iacute;rito para os ensinar, e o teu man&aacute; n&atilde;o retiraste da sua boca, e &aacute;gua lhes deste quando tiveram sede.</P>
<P>21 Sim, por quarenta anos os sustentaste no deserto; n&atilde;o lhes faltou coisa alguma; a sua roupa n&atilde;o envelheceu, e os seus p&eacute;s n&atilde;o se incharam.</P>
<P>22 Al&eacute;m disso lhes deste reinos e povos, que lhes repartiste em por&ccedil;&otilde;es; assim eles possu&iacute;ram a terra de Siom, a saber, a terra do rei de Hesbom, e a terra de Ogue, rei de Bas&atilde;.</P>
<P>23 Outrossim multiplicaste os seus filhos como as estrelas do c&eacute;u, e os introduziste na terra de que tinhas dito a seus pais que nela entrariam para a possu&iacute;rem.</P>
<P>24 Os filhos, pois, entraram e possu&iacute;ram a terra; e abateste perante eles, os moradores da terra, os cananeus, e lhos entregaste nas m&atilde;os, como tamb&eacute;m os seus reis, e os povos da terra, para fazerem deles conforme a sua vontade.</P>
<P>25 Tomaram cidades fortificadas e uma terra f&eacute;rtil, e possu&iacute;ram casas cheias de toda sorte de coisas boas, cisternas cavadas, vinhas e olivais, e &aacute;rvores frut&iacute;feras em abund&acirc;ncia; comeram, pois, fartaram-se e engordaram, e viveram em del&iacute;cias, pela tua grande bondade.</P>
<P>26 N&atilde;o obstante foram desobedientes, e se rebelaram contra ti; lan&ccedil;aram a tua lei para tr&aacute;s das costas, e mataram os teus profetas que protestavam contra eles para que voltassem a ti; assim cometeram grandes provoca&ccedil;&otilde;es.</P>
<P>27 Pelo que os entregaste nas m&atilde;os dos seus advers&aacute;rios, que os afligiram; mas no tempo da sua ang&uacute;stia, quando eles clamaram a ti, tu os ouviste do c&eacute;u; e segundo a multid&atilde;o das tuas miseric&oacute;rdias lhes deste libertadores que os libertaram das m&atilde;os de seus advers&aacute;rios.</P>
<P>28 Mas, tendo alcan&ccedil;ado repouso, tornavam a fazer o mal diante de ti; portanto tu os deixavas nas m&atilde;os dos seus inimigos, de modo que estes dominassem sobre eles; todavia quando eles voltavam e clamavam a ti, tu os ouvias do c&eacute;u, e segundo a tua miseric&oacute;rdia os livraste muitas vezes;</P>
<P>29 e testemunhaste contra eles, para os fazeres voltar para a tua lei; contudo eles se houveram soberbamente, e n&atilde;o deram ouvidos aos teus mandamentos, mas pecaram contra os teus ju&iacute;zos, pelos quais viver&aacute; o homem que os cumprir; viraram o ombro, endureceram a cerviz e n&atilde;o quiseram ouvir.</P>
<P>30 N&atilde;o obstante, por muitos anos os aturaste, e testemunhaste contra eles pelo teu Esp&iacute;rito, por interm&eacute;dio dos teus profetas; todavia eles n&atilde;o quiseram dar ouvidos; pelo que os entregaste nas m&atilde;os dos povos de outras terras.</P>
<P>31 Contudo pela tua grande miseric&oacute;rdia n&atilde;o os destru&iacute;ste de todo, nem os abandonaste, porque &eacute;s um Deus clemente e misericordioso.</P>
<P>32 Agora, pois, &oacute; nosso Deus, Deus grande, poderoso e tem&iacute;vel, que guardas o pacto e a benefic&ecirc;ncia, n&atilde;o tenhas em pouca conta toda a afli&ccedil;&atilde;o que nos alcan&ccedil;ou a n&oacute;s, a nossos reis, a nossos pr&iacute;ncipes, a nossos sacerdotes, a nossos profetas, a nossos pais e a todo o teu povo, desde os dias dos reis da Ass&iacute;ria at&eacute; o dia de hoje.</P>
<P>33 Tu, por&eacute;m, &eacute;s justo em tudo quanto tem vindo sobre n&oacute;s; pois tu fielmente procedeste, mas n&oacute;s perversamente.</P>
<P>34 Os nossos reis, os nossos pr&iacute;ncipes, os nossos sacerdotes e os nossos pais n&atilde;o t&ecirc;m guardado a tua lei, nem t&ecirc;m dado ouvidos aos teus mandamentos e aos teus testemunhos, com que testificaste contra eles.</P>
<P>35 Porque eles, no seu reino, na muita abund&acirc;ncia de bens que lhes deste, na terra espa&ccedil;osa e f&eacute;rtil que puseste diante deles, n&atilde;o te serviram, nem se converteram de suas m&aacute;s obras.</P>
<P>36 Eis que hoje somos escravos; e quanto &agrave; terra que deste a nossos pais, para comerem o seu fruto e o seu bem, eis que somos escravos nela.</P>
<P>37 E ela multiplica os seus produtos para os reis que puseste sobre n&oacute;s por causa dos nossos pecados; tamb&eacute;m eles dominam sobre os nossos corpos e sobre o nosso gado como bem lhes apraz, e estamos em grande ang&uacute;stia.</P>
<P>38 Contudo, por causa de tudo isso firmamos um pacto e o escrevemos; e selam-no os nossos pr&iacute;ncipes, os nossos levitas e os nossos sacerdotes.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="16Neem00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/16Neem09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:15 GMT -->
</HTML>
