<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/16Neem08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:15 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>16-Neemias Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="16Neem00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">16-Neemias Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o todo o povo se ajuntou como um s&oacute; homem, na pra&ccedil;a diante da porta das &aacute;guas; e disseram a Esdras, o escriba, que trouxesse o livro da lei de Mois&eacute;s, que o Senhor tinha ordenado a Israel.</P>
<P>2 E Esdras, o sacerdote, trouxe a lei perante a congrega&ccedil;&atilde;o, tanto de homens como de mulheres, e de todos os que podiam ouvir com entendimento, no primeiro dia do s&eacute;timo m&ecirc;s.</P>
<P>3 E leu nela diante da pra&ccedil;a que est&aacute; fronteira &agrave; porta das &aacute;guas, desde a alva at&eacute; o meio-dia, na presen&ccedil;a dos homens e das mulheres, e dos que podiam entender; e os ouvidos de todo o povo estavam atentos ao livro da lei.</P>
<P>4 Esdras, o escriba, ficava em p&eacute; sobre um estrado de madeira, que fizeram para esse fim; e estavam em p&eacute; junto a ele, &agrave; sua direita, Matitias, Sema, Ana&iacute;as, Urias, Hilquias e Maas&eacute;ias; e &agrave; sua esquerda, Peda&iacute;as, Misael, Malquias, Hasum, Hasbadana, Zacarias e Mesul&atilde;o.</P>
<P>5 E Esdras abriu o livro &agrave; vista de todo o povo (pois estava acima de todo o povo); e, abrindo-o ele, todo o povo se p&ocirc;s em p&eacute;.</P>
<P>6 Ent&atilde;o Esdras bendisse ao Senhor, o grande Deus; e todo o povo, levantando as m&atilde;os, respondeu; Am&eacute;m! am&eacute;m! E, inclinando-se, adoraram ao Senhor, com os rostos em terra.</P>
<P>7 Tamb&eacute;m Jesu&aacute;, Bani, Serebias, Jamim, Acube; Sabetai, Hodias, Maas&eacute;ias, Quelita, Azarias, Jozabade, Han&atilde;, Pela&iacute;as e os levitas explicavam ao povo a lei; e o povo estava em p&eacute; no seu lugar.</P>
<P>8 Assim leram no livro, na lei de Deus, distintamente; e deram o sentido, de modo que se entendesse a leitura.</P>
<P>9 E Neemias, que era o governador, e Esdras, sacerdote e escriba, e os levitas que ensinavam o povo, disseram a todo o povo: Este dia &eacute; consagrado ao Senhor vosso Deus; n&atilde;o pranteeis nem choreis. Pois todo o povo chorava, ouvindo as palavras da lei.</P>
<P>10 Disse-lhes mais: Ide, comei as gorduras, e bebei as do&ccedil;uras, e enviai por&ccedil;&otilde;es aos que n&atilde;o t&ecirc;m nada preparado para si; porque este dia &eacute; consagrado ao nosso Senhor: Portanto n&atilde;o vos entriste&ccedil;ais, pois a alegria do Senhor &eacute; a vossa for&ccedil;a.</P>
<P>11 Os levitas, pois, fizeram calar todo o povo, dizendo: Calai-vos, porque este dia &eacute; santo; por isso n&atilde;o vos entriste&ccedil;ais.</P>
<P>12 Ent&atilde;o todo o povo se foi para comer e beber, e para enviar por&ccedil;&otilde;es, e para fazer grande regozijo, porque tinha entendido as palavras que lhe foram referidas.</P>
<P>13 Ora, no dia seguinte ajuntaram-se os cabe&ccedil;as das casas paternas de todo o povo, os sacerdotes e os levitas, na presen&ccedil;a de Esdras, o escriba, para examinarem as palavras da lei;</P>
<P>14 e acharam escrito na lei que o Senhor, por interm&eacute;dio de Mois&eacute;s, ordenara que os filhos de Israel habitassem em cabanas durante a festa do s&eacute;timo m&ecirc;s;</P>
<P>15 e que publicassem e fizessem passar preg&atilde;o por todas as suas cidades, e em Jerusal&eacute;m, dizendo; Sa&iacute; ao monte, e trazei ramos de oliveiras, de zambujeiros e de murtas, folhas de palmeiras, e ramos de outras &aacute;rvores frondosas, para fazerdes cabanas, como est&aacute; escrito.</P>
<P>16 Saiu, pois, o povo e trouxe os ramos; e todos fizeram para si cabanas, cada um no eirado da sua casa, nos seus p&aacute;tios, nos &aacute;trios da casa de Deus, na pra&ccedil;a da porta das &aacute;guas, e na pra&ccedil;a da porta de Efraim.</P>
<P>17 E toda a comunidade dos que tinham voltado do cativeiro fez cabanas, e habitaram nelas; pois n&atilde;o tinham feito assim os filhos de Israel desde os dias de Josu&eacute;, filho de Num, at&eacute; aquele dia. E houve mui grande regozijo.</P>
<P>18 E Esdras leu no livro da lei de Deus todos os dias, desde o primeiro at&eacute; o &uacute;ltimo; e celebraram a festa por sete dias, e no oitavo dia houve uma assembl&eacute;ia solene, segundo a ordenan&ccedil;a.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="16Neem00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/16Neem08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:15 GMT -->
</HTML>
