<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/16Neem10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:15 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>16-Neemias Capítulo : 10</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="16Neem00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">16-Neemias Cap&iacute;tulo : 10</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Os que o selaram foram: Neemias, o governador, filho de Hacalias, Zedequias,</P>
<P>2 Sera&iacute;as, Azarias, Jeremias,</P>
<P>3 Pasur, Amarias, Malquias,</P>
<P>4 Hatus, Sebanias, Maluque,</P>
<P>5 Harim, Meremote, Obadias,</P>
<P>6 Daniel, Ginetom, Banique,</P>
<P>7 Mesul&atilde;o, Abias, Miamim,</P>
<P>8 Maazias, Bilgai e Sema&iacute;as; estes foram os sacerdotes.</P>
<P>9 E os levitas: Jesu&aacute;, filho de Azanias, Binu&iacute;, dos filhos de Henadade, Cadmiel,</P>
<P>10 e seus irm&atilde;os, Sebanias, Hodias, Quelita, Pela&iacute;as, Han&atilde;,</P>
<P>11 Mica, Reobe, Hasabias,</P>
<P>12 Zacur, Serebias, Sebanias,</P>
<P>13 Hodias, Bani e Ben&iacute;nu.</P>
<P>14 Os chefes do povo: Par&oacute;s, Paate-Moabe, El&atilde;o, Zatu, Bani,</P>
<P>15 Buni, Azgade, Bebai,</P>
<P>16 Adonias, Bigvai, Adim,</P>
<P>17 Ater, Ezequias, Azur,</P>
<P>18 Hodias, Hasum, Bezai,</P>
<P>19 Harife, Anatote, Nobai,</P>
<P>20 Magpias, Mesul&atilde;o, Hezir,</P>
<P>21 Mesezabel, Zadoque, Jadua,</P>
<P>22 Pelatias, Han&atilde;, Ana&iacute;as,</P>
<P>23 Os&eacute;ias, Hananias, Hassube,</P>
<P>24 Halo&eacute;s, Pil&aacute;, Sobeque,</P>
<P>25 Reum, Hasabna, Maas&eacute;ias,</P>
<P>26 A&iacute;as, Han&atilde;, An&atilde;,</P>
<P>27 Maluque, Harim e Baan&aacute;.</P>
<P>28 E o resto do povo os sacerdotes os levitas, os porteiros, os cantores, os netinins, e todos os que se tinham separado dos povos de outras terras para seguir a lei de Deus, suas mulheres, seus filhos e suas filhas, todos os que tinham conhecimento e entendimento,</P>
<P>29 aderiram a seus irm&atilde;os, os seus nobres, e convieram num juramento sob pena de maldi&ccedil;&atilde;o de que andariam na lei de Deus, a qual foi dada por interm&eacute;dio de Mois&eacute;s, servo de Deus, e de que guardariam e cumpririam todos os mandamentos do Senhor, nosso Senhor, e os seus ju&iacute;zos e os seus estatutos;</P>
<P>30 de que n&atilde;o dar&iacute;amos as nossas filhas aos povos da terra, nem tomar&iacute;amos as filhas deles para os nossos filhos;</P>
<P>31 de que, se os povos da terra trouxessem no dia de s&aacute;bado qualquer mercadoria ou quaisquer cereais para venderem, nada lhes comprar&iacute;amos no s&aacute;bado, nem em dia santificado; e de que abrir&iacute;amos m&atilde;o do produto do s&eacute;timo ano e da cobran&ccedil;a nele de todas as d&iacute;vidas.</P>
<P>32 Tamb&eacute;m sobre n&oacute;s impusemos ordenan&ccedil;as, obrigando-nos a dar cada ano a ter&ccedil;a parte dum siclo para o servi&ccedil;o da casa do nosso Deus;</P>
<P>33 para os p&atilde;es da proposi&ccedil;&atilde;o, para a cont&iacute;nua oferta de cereais, para o cont&iacute;nuo holocausto dos s&aacute;bados e das luas novas, para as festas fixas, para as coisas sagradas, para as ofertas pelo pecado a fim de fazer expia&ccedil;&atilde;o por Israel, e para toda a obra da casa do nosso Deus.</P>
<P>34 E n&oacute;s, os sacerdotes, os levitas e o povo lan&ccedil;amos sortes acerca da oferta da lenha que hav&iacute;amos de trazer &agrave; casa do nosso Deus, segundo as nossas casas paternas, a tempos determinados, de ano em ano, para se queimar sobre o altar do Senhor nosso Deus, como est&aacute; escrito na lei.</P>
<P>35 Tamb&eacute;m nos obrigamos a trazer de ano em ano &agrave; casa do Senhor as prim&iacute;cias da nossa terra, e as prim&iacute;cias de todos os frutos de todas as &aacute;rvores;</P>
<P>36 e a trazer os primog&ecirc;nitos dos nossos filhos, e os do nosso gado, como est&aacute; escrito na lei, e os primog&ecirc;nitos das nossas manadas e dos nossos rebanhos &agrave; casa do nosso Deus, aos sacerdotes que ministram na casa do nosso Deus;</P>
<P>37 e as prim&iacute;cias da nossa massa, e as nossas ofertas al&ccedil;adas, e o fruto de toda sorte de &aacute;rvores, o mosto e o azeite, aos sacerdotes, para as c&acirc;maras da casa do nosso Deus; e os d&iacute;zimos da nossa terra aos levitas; pois eles, os levitas, recebem os d&iacute;zimos em todas as cidades por onde temos lavoura.</P>
<P>38 E o sacerdote, filho de Ar&atilde;o, deve estar com os levitas quando estes receberem os d&iacute;zimos; e os levitas devem trazer o d&iacute;zimo dos d&iacute;zimos &agrave; casa do nosso Deus, para as c&acirc;maras, dentro da tesouraria.</P>
<P>39 Pois os filhos de Israel e os filhos de Levi devem trazer ofertas al&ccedil;adas dos cereais, do mosto e do azeite para aquelas c&acirc;maras, em que est&atilde;o os utens&iacute;lios do santu&aacute;rio, como tamb&eacute;m os sacerdotes que ministram, e os porteiros, e os cantores; e assim n&atilde;o negligenciaremos a casa do nosso Deus.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="16Neem00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/16Neem10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:15 GMT -->
</HTML>
