<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/16Neem06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:15 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>16-Neemias Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="16Neem00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">16-Neemias Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Quando Sambalate, Tobias e Gesem, o ar&aacute;bio, e o resto dos nossos inimigos souberam que eu tinha edificado o muro e que nele j&aacute; n&atilde;o havia brecha alguma, ainda que at&eacute; este tempo n&atilde;o tinha posto as portas nos portais,</P>
<P>2 Sambalate e Gesem mandaram dizer-me: Vem, encontremo-nos numa das aldeias da plan&iacute;cie de Ono. Eles, por&eacute;m, intentavam fazer-me mal.</P>
<P>3 E enviei-lhes mensageiros a dizer: Estou fazendo uma grande obra, de modo que n&atilde;o poderei descer. Por que cessaria esta obra, enquanto eu a deixasse e fosse ter convosco?</P>
<P>4 Do mesmo modo mandaram dizer-me quatro vezes; e do mesmo modo lhes respondi.</P>
<P>5 Ent&atilde;o Sambalate, ainda pela quinta vez, me enviou o seu mo&ccedil;o com uma carta aberta na m&atilde;o,</P>
<P>6 na qual estava escrito: Entre as na&ccedil;&otilde;es se ouviu, e Gesem o diz, que tu e os judeus intentais revoltar-vos, e por isso tu est&aacute;s edificando o muro, e segundo se diz, queres fazer-te rei deles;</P>
<P>7 e que constitu&iacute;ste profetas para proclamarem a respeito de ti em Jerusal&eacute;m: H&aacute; rei em Jud&aacute;. Ora, estas coisas chegar&atilde;o aos ouvidos do rei; vem, pois, agora e consultemos juntamente.</P>
<P>8 Ent&atilde;o mandei dizer-lhe: De tudo o que dizes, coisa nenhuma sucedeu, mas tu mesmo o inventas.</P>
<P>9 Pois todos eles nos procuravam atemorizar, dizendo: As suas m&atilde;os h&atilde;o de largar a obra, e n&atilde;o se efetuar&aacute;. Mas agora, &oacute; Deus, fortalece as minhas m&atilde;os.</P>
<P>10 Fui &agrave; casa de Sema&iacute;as, filho de Dela&iacute;as, filho de Meetabel, que estava em recolhimento; e disse ele: Ajuntemo-nos na casa de Deus, dentro do templo, e fechemos as suas portas, pois vir&atilde;o matar-te; sim, de noite vir&atilde;o matar-te.</P>
<P>11 Eu, por&eacute;m, respondi: Um homem como eu fugiria? e quem h&aacute; que, sendo tal como eu, possa entrar no templo e viver? De maneira nenhuma entrarei.</P>
<P>12 E percebi que n&atilde;o era Deus que o enviara; mas ele pronunciou essa profecia contra mim, porquanto Tobias e Sambalate o haviam subornado.</P>
<P>13 Eles o subornaram para me atemorizar, a fim de que eu assim fizesse, e pecasse, para que tivessem de que me infamar, e assim me vituperassem.</P>
<P>14 Lembra-te, meu Deus, de Tobias e de Sambalate, conforme estas suas obras, e tamb&eacute;m da profetisa Noadias, e dos demais profetas que procuravam atemorizar-me.</P>
<P>15 Acabou-se, pois, o muro aos vinte e cinco do m&ecirc;s de elul, em cinq&uuml;enta e dois dias.</P>
<P>16 Quando todos os nossos inimigos souberam disso, todos os povos que havia em redor de n&oacute;s temeram, e abateram-se muito em seu pr&oacute;prio conceito; pois perceberam que fizemos esta obra com o aux&iacute;lio do nosso Deus.</P>
<P>17 Al&eacute;m disso, naqueles dias os nobres de Jud&aacute; enviaram muitas cartas a Tobias, e as cartas de Tobias vinham para eles.</P>
<P>18 Pois muitos em Jud&aacute; estavam ligados a ele por juramento, por ser ele genro de Secanias, filho de Ar&aacute;, e por haver seu filho Joan&atilde; casado com a filha de Mesul&atilde;o, filho de Berequias.</P>
<P>19 Tamb&eacute;m as boas a&ccedil;&otilde;es dele contavam perante mim, e as minhas palavras transmitiam a ele. Tobias, pois, escrevia cartas para me atemorizar.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="16Neem00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="16Neem13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/16Neem06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:15 GMT -->
</HTML>
