<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/17Este05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:16 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>17-Ester Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="17Este00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">17-Ester Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ao terceiro dia Ester se vestiu de trajes reais, e se p&ocirc;s no p&aacute;tio interior do pal&aacute;cio do rei, defronte da sala do rei; e o rei estava assentado sobre o seu trono, na sala real, defronte da entrada.</P>
<P>2 E sucedeu que, vendo o rei &agrave; rainha Ester, que estava em p&eacute; no p&aacute;tio, ela alcan&ccedil;ou o favor dele; e o rei estendeu para Ester o cetro de ouro que tinha na sua m&atilde;o. Ester, pois, chegou-se e tocou na ponta do cetro.</P>
<P>3 Ent&atilde;o o rei lhe disse: O que &eacute;, rainha Ester? qual &eacute; a tua peti&ccedil;&atilde;o? At&eacute; metade do reino se te dar&aacute;.</P>
<P>4 Ester respondeu: Se parecer bem ao rei, venha hoje com Ham&atilde; ao banquete que tenho preparado para o rei.</P>
<P>5 Ent&atilde;o disse o rei: Fazei Ham&atilde; apressar-se, para que se cumpra a vontade de Ester. Vieram, pois, o rei e Ham&atilde; ao banquete que Ester tinha preparado.</P>
<P>6 De novo disse o rei a Ester, no banquete do vinho: Qual &eacute; a tua peti&ccedil;&atilde;o? e ser-te-&aacute; concedida; e qual &eacute; o teu rogo? e se te dar&aacute;, ainda que seja metade do reino.</P>
<P>7 Ester respondeu, dizendo: Eis a minha peti&ccedil;&atilde;o e o meu rogo:</P>
<P>8 Se tenho alcan&ccedil;ado e favor do rei, e se parecer bem ao rei conceder-me a minha peti&ccedil;&atilde;o e cumprir o meu rogo, venha o rei com Ham&atilde; ao banquete que lhes hei de preparar, e amanh&atilde; farei conforme a palavra do rei.</P>
<P>9 Ent&atilde;o naquele dia Ham&atilde; saiu alegre e de bom &acirc;nimo; por&eacute;m, vendo Mardoqueu &agrave; porta do rei, e que ele n&atilde;o se levantava nem tremia diante dele, Ham&atilde; encheu-se de furor contra Mardoqueu.</P>
<P>10 Contudo Ham&atilde; se refreou, e foi para casa; enviou e mandou vir os seus amigos, e Zer&eacute;s, sua mulher.</P>
<P>11 E contou-lhes Ham&atilde; a gl&oacute;ria das suas riquezas, a multid&atilde;o de seus filhos, e tudo em que o rei o tinha engrandecido, e como o havia exaltado sobre os pr&iacute;ncipes e servos do rei.</P>
<P>12 E acrescentou: Tampouco a rainha Ester a ningu&eacute;m fez vir com o rei ao banquete que preparou, sen&atilde;o a mim; e tamb&eacute;m para amanh&atilde; estou convidado por ela juntamente com o rei.</P>
<P>13 Todavia tudo isso n&atilde;o me satisfaz, enquanto eu vir o judeu Mardoqueu sentado &agrave; porta do rei.</P>
<P>14 Ent&atilde;o lhe disseram Zer&eacute;s, sua mulher, e todos os seus amigos: Fa&ccedil;a-se uma forca de cinq&uuml;enta c&ocirc;vados de altura, e pela manh&atilde; dize ao rei que nela seja enforcado Mardoqueu: e ent&atilde;o entra alegre com o rei para o banquete. E este conselho agradou a Ham&atilde;, que mandou fazer a forca.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="17Este00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/17Este05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:16 GMT -->
</HTML>
