<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/17Este01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:16 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>17-Ester Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="17Este00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">17-Ester Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Sucedeu nos dias de Assuero, o Assuero que reinou desde a &iacute;ndia at&eacute; a Eti&oacute;pia, sobre cento e vinte e sete prov&iacute;ncias,</P>
<P>2 que, estando o rei Assuero assentado no trono do seu reino em Sus&atilde;, a capital,</P>
<P>3 no terceiro ano de seu reinado, deu um banquete a todos os seus pr&iacute;ncipes e seus servos, estando assim perante ele o poder da P&eacute;rsia e da M&eacute;dia, os nobres e os oficiais das prov&iacute;ncias.</P>
<P>4 Nessa ocasi&atilde;o ostentou as riquezas do seu glorioso reino, e o esplendor da sua excelente grandeza, por muitos dias, a saber, cento e oitenta dias.</P>
<P>5 E, acabados aqueles dias, deu o rei um banquete a todo o povo que se achava em Sus&atilde;, a capital, tanto a grandes como a pequenos, por sete dias, no p&aacute;tio do jardim do pal&aacute;cio real.</P>
<P>6 As cortinas eram de pano branco, verde e azul celeste, atadas com cord&otilde;es de linho fino e de p&uacute;rpura a argolas de prata e a colunas de m&aacute;rmore; os leitos eram de ouro e de prata, sobre um pavimento mosaico de p&oacute;rfiro, de m&aacute;rmore, de madrep&eacute;rola e de pedras preciosas.</P>
<P>7 Dava-se de beber em copos de ouro, os quais eram diferentes uns dos outros; e havia vinho real em abund&acirc;ncia, segundo a generosidade do rei.</P>
<P>8 E bebiam como estava prescrito, sem constrangimento; pois o rei tinha ordenado a todos os oficiais do pal&aacute;cio que fizessem conforme a vontade de cada um.</P>
<P>9 Tamb&eacute;m a rainha Vasti deu um banquete &agrave;s mulheres no pal&aacute;cio do rei Assuero.</P>
<P>10 Ao s&eacute;timo dia, o rei, estando j&aacute; o seu cora&ccedil;&atilde;o alegre do vinho, mandou a Meum&atilde;, Buta, Harbona, Bigta, Abagta, Zetar e Carcas, os sete eunucos que serviam na presen&ccedil;a do rei Assuero,</P>
<P>11 que introduzissem &agrave; presen&ccedil;a do rei a rainha Vasti, com a coroa real, para mostrar aos povos e aos pr&iacute;ncipes a sua formosura, pois era formos&iacute;ssima.</P>
<P>12 A rainha Vasti, por&eacute;m, recusou atender &agrave; ordem do rei dada por interm&eacute;dio dos eunucos; pelo que o rei muito se enfureceu, e se inflamou de ira.</P>
<P>13 Ent&atilde;o perguntou o rei aos s&aacute;bios que conheciam os tempos (pois assim se tratavam os neg&oacute;cios do rei, na presen&ccedil;a de todos os que sabiam a lei e o direito;</P>
<P>14 e os mais chegados a ele eram: Carsena, Setar, Admata, T&aacute;rsis, Meres, Marsena e Memuc&atilde;, os sete pr&iacute;ncipes da P&eacute;rsia e da M&eacute;dia, que viam o rosto do rei e ocupavam os primeiros assentos no reino)</P>
<P>15 o que se devia fazer, segundo a lei, &agrave; rainha Vasti, por n&atilde;o haver cumprido a ordem do rei Assuero dada por interm&eacute;dio dos eunucos.</P>
<P>16 Respondeu Memuc&atilde; na presen&ccedil;a do rei e dos pr&iacute;ncipes: N&atilde;o somente contra o rei pecou a rainha Vasti, mas tamb&eacute;m contra todos os pr&iacute;ncipes, e contra todos os povos que h&aacute; em todas as prov&iacute;ncias do rei Assuero.</P>
<P>17 Pois o que a rainha fez chegar&aacute; ao conhecimento de todas as mulheres, induzindo-as a desprezarem seus maridos quando se disser: O rei Assuero mandou que introduzissem &agrave; sua presen&ccedil;a a rainha Vasti, e ela n&atilde;o veio.</P>
<P>18 E neste mesmo dia as princesas da P&eacute;rsia e da M&eacute;dia sabendo do que fez a rainha, dir&atilde;o o mesmo a todos os pr&iacute;ncipes do rei; e assim haver&aacute; muito desprezo e indigna&ccedil;&atilde;o.</P>
<P>19 Se bem parecer ao rei, saia da sua parte um edito real, e escreva-se entre as leis dos persas e dos medos para que n&atilde;o seja alterado, que Vasti n&atilde;o entre mais na presen&ccedil;a do rei Assuero, e d&ecirc; o rei os seus direitos de rainha a outra que seja melhor do que ela.</P>
<P>20 E quando o decreto que o rei baixar for publicado em todo o seu reino, grande como &eacute;, todas as mulheres dar&atilde;o honra a seus maridos, tanto aos nobres como aos humildes.</P>
<P>21 Pareceu bem este conselho ao rei e aos pr&iacute;ncipes; e o rei fez conforme a palavra de Memuc&atilde;,</P>
<P>22 enviando cartas a todas as prov&iacute;ncias do rei, a cada prov&iacute;ncia segundo o seu modo de escrever e a cada povo segundo a sua l&iacute;ngua, mandando que cada homem fosse senhor em sua casa, e que falasse segundo a l&iacute;ngua do seu povo.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="17Este00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/17Este01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:16 GMT -->
</HTML>
