<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/17Este04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:16 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>17-Ester Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="17Este00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">17-Ester Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Quando Mardoqueu soube tudo quanto se havia passado, rasgou as suas vestes, vestiu-se de saco e de cinza, e saiu pelo meio da cidade, clamando com grande e amargo clamor;</P>
<P>2 e chegou at&eacute; diante da porta do rei, pois ningu&eacute;m vestido de saco podia entrar pelas portas do rei.</P>
<P>3 Em todas as prov&iacute;ncias aonde chegava a ordem do rei, e o seu decreto, havia entre os judeus grande pranto, com jejum, e choro, e lamenta&ccedil;&atilde;o; e muitos se deitavam em saco e em cinza.</P>
<P>4 Quando vieram as mo&ccedil;as de Ester e os eunucos e lho fizeram saber, a rainha muito se entristeceu; e enviou roupa para Mardoqueu, a fim de que, despindo-lhe o saco, lha vestissem; ele, por&eacute;m, n&atilde;o a aceitou.</P>
<P>5 Ent&atilde;o Ester mandou chamar Hataque, um dos eunucos do rei, que este havia designado para a servir, e o mandou ir ter com Mardoqueu para saber que era aquilo, e por que era.</P>
<P>6 Hataque, pois, saiu a ter com Mardoqueu &agrave; pra&ccedil;a da cidade, diante da porta do rei;</P>
<P>7 e Mardoqueu lhe fez saber tudo quanto lhe tinha sucedido, como tamb&eacute;m a soma exata do dinheiro que Ham&atilde; prometera pagar ao tesouro do rei pela destrui&ccedil;&atilde;o dos judeus.</P>
<P>8 Tamb&eacute;m lhe deu a c&oacute;pia do decreto escrito que se publicara em Sus&atilde; para os destruir, para que a mostrasse a Ester, e lha explicasse, ordenando-lhe que fosse ter com o rei, e lhe pedisse miseric&oacute;rdia e lhe fizesse s&uacute;plicas a favor do seu povo.</P>
<P>9 Veio, pois, Hataque, e referiu a Ester as palavras de Mardoqueu.</P>
<P>10 Ent&atilde;o falou Ester a Hataque, mandando-o dizer a Mardoqueu:</P>
<P>11 Todos os servos do rei, e o povo das prov&iacute;ncias do rei, bem sabem que, para todo homem ou mulher que entrar &agrave; presen&ccedil;a do rei no p&aacute;tio interior sem ser chamado, n&atilde;o h&aacute; sen&atilde;o uma senten&ccedil;a, a de morte, a menos que o rei estenda para ele o cetro de ouro, para que viva; mas eu j&aacute; h&aacute; trinta dias n&atilde;o sou chamada para entrar a ter com o rei.</P>
<P>12 E referiram a Mardoqueu as palavras de Ester.</P>
<P>13 Ent&atilde;o Mardoqueu mandou que respondessem a Ester: N&atilde;o imagines que, por estares no pal&aacute;cio do rei, ter&aacute;s mais sorte para escapar do que todos os outros judeus.</P>
<P>14 Pois, se de todo te calares agora, de outra parte se levantar&atilde;o socorro e livramento para os judeus, mas tu e a casa de teu pai perecereis; e quem sabe se n&atilde;o foi para tal tempo como este que chegaste ao reino?</P>
<P>15 De novo Ester mandou-os responder a Mardoqueu:</P>
<P>16 Vai, ajunta todos os judeus que se acham em Sus&atilde;, e jejuai por mim, e n&atilde;o comais nem bebais por tr&ecirc;s dias, nem de noite nem de dia; e eu e as minhas mo&ccedil;as tamb&eacute;m assim jejuaremos. Depois irei ter com e rei, ainda que isso n&atilde;o &eacute; segundo a lei; e se eu perecer, pereci.</P>
<P>17 Ent&atilde;o Mardoqueu foi e fez conforme tudo quanto Ester lhe ordenara.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="17Este00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/17Este04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:16 GMT -->
</HTML>
