<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/17Este08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:16 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>17-Ester Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="17Este00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">17-Ester Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Naquele mesmo dia deu o rei Assuero &agrave; rainha Ester a casa de Ham&atilde;, o inimigo dos judeus. E Mardoqueu apresentou-se perante o rei, pois Ester tinha declarado o que ele era.</P>
<P>2 O rei tirou o seu anel que ele havia tomado a Ham&atilde;, e o deu a Mardoqueu. E Ester encarregou Mardoqueu da casa de Ham&atilde;.</P>
<P>3 Tornou Ester a falar perante o rei e, lan&ccedil;ando-se-lhe aos p&eacute;s, com l&aacute;grimas suplicou que revogasse a maldade de Ham&atilde;, o agagita, e o intento que este projetara contra os judeus.</P>
<P>4 Ent&atilde;o o rei estendeu para Ester o cetro de ouro. Ester, pois, levantou-se e, pondo-se em p&eacute; diante do rei,</P>
<P>5 disse: Se parecer bem ao rei, e se eu tenho alcan&ccedil;ado o seu favor, e se este neg&oacute;cio &eacute; reto diante do rei, e se eu lhe agrado, escreva-se que se revoguem as cartas concebidas por Ham&atilde;, filho de Hamedata, o agagita, as quais ele escreveu para destruir os judeus que h&aacute; em todas as prov&iacute;ncias do rei.</P>
<P>6 Pois como poderei ver a calamidade que sobrevir&aacute; ao meu povo? ou como poderei ver a destrui&ccedil;&atilde;o da minha parentela?</P>
<P>7 Ent&atilde;o disse o rei Assuero &agrave; rainha Ester e ao judeu Mardoqueu: Eis que dei a Ester a casa de Ham&atilde;, e a ele enforcaram, porquanto estendera as m&atilde;os contra os judeus.</P>
<P>8 Escrevei v&oacute;s tamb&eacute;m a respeito dos judeus, em nome do rei, como vos parecer bem, e selai-o com o anel do rei; pois um documento escrito em nome do rei e selado com o anel do rei n&atilde;o se pode revogar.</P>
<P>9 Ent&atilde;o foram chamados os secret&aacute;rios do rei naquele mesmo tempo, no terceiro m&ecirc;s, que &eacute; o m&ecirc;s de siv&atilde;, no vig&eacute;simo terceiro dia; e se escreveu conforme tudo quanto Mardoqueu ordenou a respeito dos judeus, aos s&aacute;trapas, aos governadores e aos pr&iacute;ncipes das prov&iacute;ncias, que se estendem da &iacute;ndia at&eacute; a Eti&oacute;pia, cento e vinte e sete prov&iacute;ncias, a cada prov&iacute;ncia segundo o seu modo de escrever, e a cada povo conforme a sua l&iacute;ngua; como tamb&eacute;m aos judeus segundo o seu modo de escrever e conforme a sua l&iacute;ngua.</P>
<P>10 Mardoqueu escreveu as cartas em nome do rei Assuero e, selando-as com o anel do rei, enviou-as pela m&atilde;o de correios montados, que cavalgavam sobre ginetes que se usavam no servi&ccedil;o real e que eram da coudelaria do rei.</P>
<P>11 Nestas cartas o rei concedia aos judeus que havia em cada cidade que se reunissem e se dispusessem para defenderem as suas vidas, e para destru&iacute;rem, matarem e exterminarem todas as for&ccedil;as do povo e da prov&iacute;ncia que os quisessem assaltar, juntamente com os seus pequeninos e suas mulheres, e que saqueassem os seus bens,</P>
<P>12 num mesmo dia, em todas as prov&iacute;ncias do rei Assuero, no dia treze do duod&eacute;cimo m&ecirc;s, que &eacute; o m&ecirc;s de adar.</P>
<P>13 E uma c&oacute;pia da carta, que seria divulgada como decreto em todas as prov&iacute;ncias, foi publicada entre todos os povos, para que os judeus estivessem preparados para aquele dia, a fim de se vingarem dos seus inimigos.</P>
<P>14 Partiram, pois, os correios montados em ginetes que se usavam no servi&ccedil;o real, apressados e impelidos pela ordem do rei; e foi proclamado o decreto em Sus&atilde;, a capital.</P>
<P>15 Ent&atilde;o Mardoqueu saiu da presen&ccedil;a do rei, vestido de um traje real azul celeste e branco, trazendo uma grande coroa de ouro, e um manto de linho fino e de p&uacute;rpura; e a cidade de Sus&atilde; exultou e se alegrou.</P>
<P>16 E para os judeus houve luz e alegria, gozo e honra.</P>
<P>17 Tamb&eacute;m em toda prov&iacute;ncia, e em toda cidade, aonde chegava a ordem do rei e o seu decreto, havia entre os judeus alegria e gozo, banquetes e festas; e muitos, dentre os povos da terra, se fizeram judeus, pois o medo dos judeus tinha ca&iacute;do sobre eles.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="17Este00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/17Este08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:16 GMT -->
</HTML>
