<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/17Este07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:16 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>17-Ester Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="17Este00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">17-Ester Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Entraram, pois, o rei e Ham&atilde; para se banquetearem com a rainha Ester.</P>
<P>2 Ainda outra vez disse o rei a Ester, no segundo dia, durante o banquete do vinho: Qual &eacute; a tua peti&ccedil;&atilde;o, rainha Ester? e ser-te-&aacute; concedida; e qual &eacute; o teu rogo? At&eacute; metade do reino se te dar&aacute;.</P>
<P>3 Ent&atilde;o respondeu a rainha Ester, e disse: &oacute; rei! se eu tenho alcan&ccedil;ado o teu lavor, e se parecer bem ao rei, seja-me concedida a minha vida, eis a minha peti&ccedil;&atilde;o, e o meu povo, eis o meu rogo;</P>
<P>4 porque fomos vendidos, eu e o meu povo, para sermos destru&iacute;dos, mortos e exterminados; se ainda por servos e por servas nos tivessem vendido, eu me teria calado, ainda que o advers&aacute;rio n&atilde;o poderia ter compensado a perda do rei.</P>
<P>5 Ent&atilde;o falou o rei Assuero, e disse &agrave; rainha Ester: Quem &eacute; e onde est&aacute; esse, cujo cora&ccedil;&atilde;o o instigou a fazer assim?</P>
<P>6 Respondeu Ester: Um advers&aacute;rio e inimigo, este perverso Ham&atilde;! Ent&atilde;o Ham&atilde; ficou aterrorizado perante o rei e a rainha.</P>
<P>7 E o rei, no seu furor, se levantou do banquete do vinho e entrou no jardim do pal&aacute;cio; Ham&atilde;, por&eacute;m, ficou para rogar &agrave; rainha Ester pela sua vida, porque viu que j&aacute; o mal lhe estava determinado pelo rei.</P>
<P>8 Ora, o rei voltou do jardim do pal&aacute;cio &agrave; sala do banquete do vinho; e Ham&atilde; havia ca&iacute;do prostrado sobre o leito em que estava Ester. Ent&atilde;o disse o rei: Porventura quereria ele tamb&eacute;m violar a rainha perante mim na minha pr&oacute;pria casa? Ao sair essa palavra da boca do rei, cobriram a Ham&atilde; o rosto.</P>
<P>9 Ent&atilde;o disse Harbona, um dos eunucos que serviam diante do rei: Eis que a forca de cinq&uuml;enta c&ocirc;vados de altura que Ham&atilde; fizera para Mardoqueu, que falara em defesa do rei, est&aacute; junto &agrave; casa de Ham&atilde;. Ent&atilde;o disse o rei: Enforcai-o nela.</P>
<P>10 Enforcaram-no, pois, na forca que ele tinha preparado para Mardoqueu. Ent&atilde;o o furor do rei se aplacou.</P>
</FONT><FONT FACE="Arial"><P>Capitulos: </B></FONT><A HREF="17Este00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="17Este10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/17Este07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:16 GMT -->
</HTML>
