<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/21Ecle02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21-Eclesiastes Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="21Ecle00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">21-Eclesiastes Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Disse eu a mim mesmo: Ora vem, eu te provarei com a alegria; portanto goza o prazer; mas eis que tamb&eacute;m isso era vaidade.</P>
<P>2 Do riso disse: Est&aacute; doido; e da alegria: De que serve estar.</P>
<P>3 Busquei no meu cora&ccedil;&atilde;o como estimular com vinho a minha carne, sem deixar de me guiar pela sabedoria, e como me apoderar da estult&iacute;cia, at&eacute; ver o que era bom que os filhos dos homens fizessem debaixo do c&eacute;u, durante o n&uacute;mero dos dias de sua vida.</P>
<P>4 Fiz para mim obras magn&iacute;ficas: edifiquei casas, plantei vinhas;</P>
<P>5 fiz hortas e jardins, e plantei neles &aacute;rvores frut&iacute;feras de todas as esp&eacute;cies.</P>
<P>6 Fiz tanques de &aacute;guas, para deles regar o bosque em que reverdeciam as &aacute;rvores.</P>
<P>7 Comprei servos e servas, e tive servos nascidos em casa; tamb&eacute;m tive grandes possess&otilde;es de gados e de rebanhos, mais do que todos os que houve antes de mim em Jerusal&eacute;m.</P>
<P>8 Ajuntei tamb&eacute;m para mim prata e ouro, e tesouros dos reis e das prov&iacute;ncias; provi-me de cantores e cantoras, e das del&iacute;cias dos filhos dos homens, concubinas em grande n&uacute;mero.</P>
<P>9 Assim me engrandeci, e me tornei mais rico do que todos os que houve antes de mim em Jerusal&eacute;m; perseverou tamb&eacute;m comigo a minha sabedoria.</P>
<P>10 E tudo quanto desejaram os meus olhos n&atilde;o lho neguei, nem privei o meu cora&ccedil;&atilde;o de alegria alguma; pois o meu cora&ccedil;&atilde;o se alegrou por todo o meu trabalho, e isso foi o meu proveito de todo o meu trabalho.</P>
<P>11 Ent&atilde;o olhei eu para todas as obras que as minhas m&atilde;os haviam feito, como tamb&eacute;m para o trabalho que eu aplicara em faz&ecirc;-las; e eis que tudo era vaidade e desejo v&atilde;o, e proveito nenhum havia debaixo do sol.</P>
<P>12 Virei-me para contemplar a sabedoria, e a loucura, e a estult&iacute;cia; pois que far&aacute; o homem que seguir ao rei? O mesmo que j&aacute; se fez!</P>
<P>13 Ent&atilde;o vi eu que a sabedoria &eacute; mais excelente do que a estult&iacute;cia, quanto a luz &eacute; mais excelente do que as trevas.</P>
<P>14 Os olhos do s&aacute;bio est&atilde;o na sua cabe&ccedil;a, mas o louco anda em trevas; contudo percebi que a mesma coisa lhes sucede a ambos.</P>
<P>15 Pelo que eu disse no meu cora&ccedil;&atilde;o: Como acontece ao estulto, assim me suceder&aacute; a mim; por que ent&atilde;o busquei eu mais a sabedoria; Ent&atilde;o respondi a mim mesmo que tamb&eacute;m isso era vaidade.</P>
<P>16 Pois do s&aacute;bio, bem como do estulto, a mem&oacute;ria n&atilde;o durar&aacute; para sempre; porquanto de tudo, nos dias futuros, total esquecimento haver&aacute;. E como morre o s&aacute;bio, assim morre o estulto!</P>
<P>17 Pelo que aborreci a vida, porque a obra que se faz debaixo do sol me era penosa; sim, tudo &eacute; vaidade e desejo v&atilde;o.</P>
<P>18 Tamb&eacute;m eu aborreci todo o meu trabalho em que me afadigara debaixo do sol, visto que tenho de deix&aacute;-lo ao homem que vir&aacute; depois de mim.</P>
<P>19 E quem sabe se ser&aacute; s&aacute;bio ou estulto? Contudo, ele se assenhorear&aacute; de todo o meu trabalho em que me afadiguei, e em que me houve sabiamente debaixo do sol; tamb&eacute;m isso &eacute; vaidade.</P>
<P>20 Pelo que eu me volvi e entreguei o meu cora&ccedil;&atilde;o ao desespero no tocante a todo o trabalho em que me afadigara debaixo do sol.</P>
<P>21 Porque h&aacute; homem cujo trabalho &eacute; feito com sabedoria, e ci&ecirc;ncia, e destreza; contudo, deixar&aacute; o fruto do seu labor para ser por&ccedil;&atilde;o de quem n&atilde;o trabalhou nele; tamb&eacute;m isso &eacute; vaidade e um grande mal.</P>
<P>22 Pois, que alcan&ccedil;a o homem com todo o seu trabalho e com a fadiga em que ele anda trabalhando debaixo do sol?</P>
<P>23 Porque todos os seus dias s&atilde;o dores, e o seu trabalho &eacute; vexa&ccedil;&atilde;o; nem de noite o seu cora&ccedil;&atilde;o descansa. Tamb&eacute;m isso &eacute; vaidade.</P>
<P>24 N&atilde;o h&aacute; nada melhor para o homem do que comer e beber, e fazer que a sua alma goze do bem do seu trabalho. Vi que tamb&eacute;m isso vem da m&atilde;o de Deus.</P>
<P>25 Pois quem pode comer, ou quem pode gozar, melhor do que eu?</P>
<P>26 Porque ao homem que lhe agrada, Deus d&aacute; sabedoria, e conhecimento, e alegria; mas ao pecador d&aacute; trabalho, para que ele ajunte e amontoe, a fim de d&aacute;-lo &agrave;quele que agrada a Deus. Tamb&eacute;m isso &eacute; vaidade e desejo v&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="21Ecle00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/21Ecle02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
</HTML>
