<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/21Ecle05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21-Eclesiastes Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="21Ecle00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">21-Eclesiastes Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Guarda o teu p&eacute;, quando fores &agrave; casa de Deus; porque chegar-se para ouvir &eacute; melhor do que oferecer sacrif&iacute;cios de tolos; pois n&atilde;o sabem que fazem mal.</P>
<P>2 N&atilde;o te precipites com a tua boca, nem o teu cora&ccedil;&atilde;o se apresse a pronunciar palavra alguma na presen&ccedil;a de Deus; porque Deus est&aacute; no c&eacute;u, e tu est&aacute;s sobre a terra; portanto sejam poucas as tuas palavras.</P>
<P>3 Porque, da multid&atilde;o de trabalhos v&ecirc;m os sonhos, e da multid&atilde;o de palavras, a voz do tolo.</P>
<P>4 Quando a Deus fizeres algum voto, n&atilde;o tardes em cumpri-lo; porque n&atilde;o se agrada de tolos. O que votares, paga-o.</P>
<P>5 Melhor &eacute; que n&atilde;o votes do que votares e n&atilde;o pagares.</P>
<P>6 N&atilde;o consintas que a tua boca fa&ccedil;a pecar a tua carne, nem digas na presen&ccedil;a do anjo que foi erro; por que raz&atilde;o se iraria Deus contra a tua voz, e destruiria a obra das tuas m&atilde;os?</P>
<P>7 Porque na multid&atilde;o dos sonhos h&aacute; vaidades e muitas palavras; mas tu teme a Deus.</P>
<P>8 Se vires em alguma prov&iacute;ncia opress&atilde;o de pobres, e a pervers&atilde;o violenta do direito e da justi&ccedil;a, n&atilde;o te maravilhes de semelhante caso. Pois quem est&aacute; altamente colocado tem superior que o vigia; e h&aacute; mais altos ainda sobre eles.</P>
<P>9 O proveito da terra &eacute; para todos; at&eacute; o rei se serve do campo.</P>
<P>10 Quem ama o dinheiro n&atilde;o se fartar&aacute; de dinheiro; nem o que ama a riqueza se fartar&aacute; do ganho; tamb&eacute;m isso &eacute; vaidade.</P>
<P>11 Quando se multiplicam os bens, multiplicam-se tamb&eacute;m os que comem; e que proveito tem o seu dono sen&atilde;o o de v&ecirc;-los com os seus olhos?</P>
<P>12 Doce &eacute; o sono do trabalhador, quer coma pouco quer muito; mas a saciedade do rico n&atilde;o o deixa dormir.</P>
<P>13 H&aacute; um grave mal que vi debaixo do sol: riquezas foram guardadas por seu dono para o seu pr&oacute;prio dano;</P>
<P>14 e as mesmas riquezas se perderam por qualquer m&aacute; aventura; e havendo algum filho nada fica na sua m&atilde;o.</P>
<P>15 Como saiu do ventre de sua m&atilde;e, assim tamb&eacute;m se ir&aacute;, nu como veio; e nada tomar&aacute; do seu trabalho, que possa levar na m&atilde;o.</P>
<P>16 Ora isso &eacute; um grave mal; porque justamente como veio, assim h&aacute; de ir; e que proveito lhe vem de ter trabalhado para o vento,</P>
<P>17 e de haver passado todos os seus dias nas trevas, e de haver padecido muito enfado, enfermidades e aborrecimento?</P>
<P>18 Eis aqui o que eu vi, uma boa e bela coisa: algu&eacute;m comer e beber, e gozar cada um do bem de todo o seu trabalho, com que se afadiga debaixo do sol, todos os dias da vida que Deus lhe deu; pois esse &eacute; o seu quinh&atilde;o.</P>
<P>19 E quanto ao homem a quem Deus deu riquezas e bens, e poder para desfrut&aacute;-los, receber o seu quinh&atilde;o, e se regozijar no seu trabalho, isso &eacute; dom de Deus.</P>
<P>20 Pois n&atilde;o se lembrar&aacute; muito dos dias da sua vida; porque Deus lhe enche de alegria o cora&ccedil;&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="21Ecle00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/21Ecle05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
</HTML>
