<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/21Ecle09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21-Eclesiastes Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="21Ecle00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">21-Eclesiastes Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Deveras a tudo isto apliquei o meu cora&ccedil;&atilde;o, para claramente entender tudo isto: que os justos, e os s&aacute;bios, e as suas obras, est&atilde;o nas m&atilde;os de Deus; se &eacute; amor ou se &eacute; &oacute;dio, n&atilde;o o sabe o homem; tudo passa perante a sua face.</P>
<P>2 Tudo sucede igualmente a todos: o mesmo sucede ao justo e ao &iacute;mpio, ao bom e ao mau, ao puro e ao impuro; assim ao que sacrifica como ao que n&atilde;o sacrifica; assim ao bom como ao pecador; ao que jura como ao que teme o juramento.</P>
<P>3 Este &eacute; o mal que h&aacute; em tudo quanto se faz debaixo do sol: que a todos sucede o mesmo. Tamb&eacute;m o cora&ccedil;&atilde;o dos filhos dos homens est&aacute; cheio de maldade; h&aacute; desvarios no seu cora&ccedil;&atilde;o durante a sua vida, e depois se v&atilde;o aos mortos.</P>
<P>4 Ora, para aquele que est&aacute; na companhia dos vivos h&aacute; esperan&ccedil;a; porque melhor &eacute; o c&atilde;o vivo do que o le&atilde;o morto.</P>
<P>5 Pois os vivos sabem que morrer&atilde;o, mas os mortos n&atilde;o sabem coisa nenhuma, nem tampouco t&ecirc;m eles da&iacute; em diante recompensa; porque a sua mem&oacute;ria ficou entregue ao esquecimento.</P>
<P>6 Tanto o seu amor como o seu &oacute;dio e a sua inveja j&aacute; pereceram; nem t&ecirc;m eles da&iacute; em diante parte para sempre em coisa alguma do que se faz debaixo do sol.</P>
<P>7 Vai, pois, come com alegria o teu p&atilde;o .e bebe o teu vinho com cora&ccedil;&atilde;o contente; pois h&aacute; muito que Deus se agrada das tuas obras.</P>
<P>8 Sejam sempre alvas as tuas vestes, e nunca falte o &oacute;leo sobre a tua cabe&ccedil;a.</P>
<P>9 Goza a vida com a mulher que amas, todos os dias da tua vida v&atilde;, os quais Deus te deu debaixo do sol, todos os dias da tua vida v&atilde;; porque este &eacute; o teu quinh&atilde;o nesta vida, e do teu trabalho, que tu fazes debaixo do sol.</P>
<P>10 Tudo quanto te vier &agrave; m&atilde;o para fazer, faze-o conforme as tuas for&ccedil;as; porque no Seol, para onde tu vais, n&atilde;o h&aacute; obra, nem projeto, nem conhecimento, nem sabedoria alguma.</P>
<P>11 Observei ainda e vi que debaixo do sol n&atilde;o &eacute; dos ligeiros a carreira, nem dos fortes a peleja, nem tampouco dos s&aacute;bios o p&atilde;o, nem ainda dos prudentes a riqueza, nem dos entendidos o favor; mas que a ocasi&atilde;o e a sorte ocorrem a todos.</P>
<P>12 Pois o homem n&atilde;o conhece a sua hora. Como os peixes que se apanham com a rede maligna, e como os passarinhos que se prendem com o la&ccedil;o, assim se enla&ccedil;am tamb&eacute;m os filhos dos homens no mau tempo, quando este lhes sobrev&ecirc;m de repente.</P>
<P>13 Tamb&eacute;m vi este exemplo de sabedoria debaixo do sol, que me pareceu grande:</P>
<P>14 Houve uma pequena cidade em que havia poucos homens; e veio contra ela um grande rei, e a cercou e levantou contra ela grandes tranqueiras.</P>
<P>15 Ora, achou-se nela um s&aacute;bio pobre, que livrou a cidade pela sua sabedoria; contudo ningu&eacute;m se lembrou mais daquele homem pobre.</P>
<P>16 Ent&atilde;o disse eu: Melhor &eacute; a sabedoria do que a for&ccedil;a; todavia a sabedoria do pobre &eacute; desprezada, e as suas palavras n&atilde;o s&atilde;o ouvidas.</P>
<P>17 As palavras dos s&aacute;bios ouvidas em sil&ecirc;ncio valem mais do que o clamor de quem governa entre os tolos.</P>
<P>18 Melhor &eacute; a sabedoria do que as armas de guerra; mas um s&oacute; pecador faz grande dano ao bem.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="21Ecle00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/21Ecle09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
</HTML>
