<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/21Ecle10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21-Eclesiastes Capítulo : 10</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="21Ecle00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">21-Eclesiastes Cap&iacute;tulo : 10</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 As moscas mortas fazem com que o ung&uuml;ento do perfumista emita mau cheiro; assim um pouco de estult&iacute;cia pesa mais do que a sabedoria e a honra.</P>
<P>2 O cora&ccedil;&atilde;o do s&aacute;bio o inclina para a direita, mas o cora&ccedil;&atilde;o do tolo o inclina para a esquerda.</P>
<P>3 E, at&eacute; quando o tolo vai pelo caminho, falta-lhe o entendimento, e ele diz a todos que &eacute; tolo.</P>
<P>4 Se levantar contra ti o esp&iacute;rito do governador, n&atilde;o deixes o teu lugar; porque a defer&ecirc;ncia desfaz grandes ofensas.</P>
<P>5 H&aacute; um mal que vi debaixo do sol, semelhante a um erro que procede do governador:</P>
<P>6 a estult&iacute;cia est&aacute; posta em grande dignidade, e os ricos est&atilde;o assentados em lugar humilde.</P>
<P>7 Tenho visto servos montados a cavalo, e pr&iacute;ncipes andando a p&eacute; como servos.</P>
<P>8 Aquele que abrir uma cova, nela cair&aacute;; e quem romper um muro, uma cobra o morder&aacute;.</P>
<P>9 Aquele que tira pedras &eacute; maltratado por elas, e o que racha lenha corre perigo nisso.</P>
<P>10 Se estiver embotado o ferro, e n&atilde;o se afiar o corte, ent&atilde;o se deve p&ocirc;r mais for&ccedil;a; mas a sabedoria &eacute; proveitosa para dar prosperidade.</P>
<P>11 Se a cobra morder antes de estar encantada, n&atilde;o h&aacute; vantagem no encantador.</P>
<P>12 As palavras da boca do s&aacute;bio s&atilde;o cheias de gra&ccedil;a, mas os l&aacute;bios do tolo o devoram.</P>
<P>13 O princ&iacute;pio das palavras da sua boca &eacute; estult&iacute;cia, e o fim do seu discurso &eacute; loucura perversa.</P>
<P>14 O tolo multiplica as palavras, todavia nenhum homem sabe o que h&aacute; de ser; e quem lhe poder&aacute; declarar o que ser&aacute; depois dele?</P>
<P>15 O trabalho do tolo o fatiga, de sorte que n&atilde;o sabe ir &agrave; cidade.</P>
<P>16 Ai de ti, &oacute; terra, quando o teu rei &eacute; crian&ccedil;a, e quando os teus pr&iacute;ncipes banqueteiam de manh&atilde;!</P>
<P>17 Bem-aventurada tu, &oacute; terra, quando o teu rei &eacute; filho de nobres, e quando os teus pr&iacute;ncipes comem a tempo, para refazerem as for&ccedil;as, e n&atilde;o para bebedice!</P>
<P>18 Pela pregui&ccedil;a se enfraquece o teto, e pela frouxid&atilde;o das m&atilde;os a casa tem goteiras.</P>
<P>19 Para rir &eacute; que se d&aacute; banquete, e o vinho alegra a vida; e por tudo o dinheiro responde.</P>
<P>20 Nem ainda no teu pensamento amaldi&ccedil;oes o rei; nem tampouco na tua rec&acirc;mara amaldi&ccedil;oes o rico; porque as aves dos c&eacute;us levar&atilde;o a voz, e uma criatura alada dar&aacute; not&iacute;cia da palavra.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="21Ecle00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/21Ecle10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
</HTML>
