<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/21Ecle08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>21-Eclesiastes Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="21Ecle00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">21-Eclesiastes Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Quem &eacute; como o s&aacute;bio? e quem sabe a interpreta&ccedil;&atilde;o das coisas? A sabedoria do homem faz brilhar o seu rosto, e com ela a dureza do seu rosto se transforma.</P>
<P>2 Eu digo: Observa o mandamento do rei, e isso por causa do juramento a Deus.</P>
<P>3 N&atilde;o te apresses a sair da presen&ccedil;a dele; nem persistas em alguma coisa m&aacute;; porque ele faz tudo o que lhe agrada.</P>
<P>4 Porque a palavra do rei &eacute; suprema; e quem lhe dir&aacute;: que fazes?</P>
<P>5 Quem guardar o mandamento n&atilde;o experimentar&aacute; nenhum mal; e o cora&ccedil;&atilde;o do s&aacute;bio discernir&aacute; o tempo e o ju&iacute;zo.</P>
<P>6 Porque para todo prop&oacute;sito h&aacute; tempo e ju&iacute;zo; porquanto a mis&eacute;ria do homem pesa sobre ele.</P>
<P>7 Porque n&atilde;o sabe o que h&aacute; de suceder; pois quem lho dar&aacute; a entender como h&aacute; de ser?</P>
<P>8 Nenhum homem h&aacute; que tenha dom&iacute;nio sobre o esp&iacute;rito, para o reter; nem que tenha poder sobre o dia da morte; nem h&aacute; licen&ccedil;a em tempo de guerra; nem tampouco a impiedade livrar&aacute; aquele que a ela est&aacute; entregue.</P>
<P>9 Tudo isto tenho observado enquanto aplicava o meu cora&ccedil;&atilde;o a toda obra que se faz debaixo do sol; tempo h&aacute; em que um homem tem dom&iacute;nio sobre outro homem para o seu pr&oacute;prio dano.</P>
<P>10 Vi tamb&eacute;m os &iacute;mpios sepultados, os que antes entravam e sa&iacute;am do lugar santo; e foram esquecidos na cidade onde haviam assim procedido; tamb&eacute;m isso &eacute; vaidade.</P>
<P>11 Porquanto n&atilde;o se executa logo o ju&iacute;zo sobre a m&aacute; obra, o cora&ccedil;&atilde;o dos filhos dos homens est&aacute; inteiramente disposto para praticar o mal.</P>
<P>12 Ainda que o pecador fa&ccedil;a o mal cem vezes, e os dias se lhe prolonguem, contudo eu sei com certeza que bem sucede aos que temem a Deus, porque temem diante dele;</P>
<P>13 ao &iacute;mpio, por&eacute;m, n&atilde;o ir&aacute; bem, e ele n&atilde;o prolongar&aacute; os seus dias, que s&atilde;o como a sombra; porque ele n&atilde;o teme diante de Deus.</P>
<P>14 Ainda h&aacute; outra vaidade que se faz sobre a terra: h&aacute; justos a quem sucede segundo as obras dos &iacute;mpios, e h&aacute; &iacute;mpios a quem sucede segundo as obras dos justos. Eu disse que tamb&eacute;m isso &eacute; vaidade.</P>
<P>15 Exalto, pois, a alegria, porquanto o homem nenhuma coisa melhor tem debaixo do sol do que comer, beber e alegrar-se; porque isso o acompanhar&aacute; no seu trabalho nos dias da sua vida que Deus lhe d&aacute; debaixo do sol.</P>
<P>16 Quando apliquei o meu cora&ccedil;&atilde;o a conhecer a sabedoria, e a ver o trabalho que se faz sobre a terra (pois homens h&aacute; que nem de dia nem de noite conseguem dar sono aos seus olhos),</P>
<P>17 ent&atilde;o contemplei toda obra de Deus, e vi que o homem n&atilde;o pode compreender a obra que se faz debaixo do sol; pois por mais que o homem trabalhe para a descobrir, n&atilde;o a achar&aacute;; embora o s&aacute;bio queira conhec&ecirc;-la, nem por isso a poder&aacute; compreender.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="21Ecle00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="21Ecle12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/21Ecle08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
</HTML>
