<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/22Cant01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>22-Cantares Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="22Cant00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">22-Cantares Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 O c&acirc;ntico dos c&acirc;nticos, que &eacute; de Salom&atilde;o.</P>
<P>2 Beije-me ele com os beijos da sua boca; porque melhor &eacute; o seu amor do que o vinho.</P>
<P>3 Suave &eacute; o cheiro dos teus perfumes; como perfume derramado &eacute; o teu nome; por isso as donzelas te amam.</P>
<P>4 Leva-me tu; correremos ap&oacute;s ti. O rei me introduziu nas suas rec&acirc;maras; em ti nos alegraremos e nos regozijaremos; faremos men&ccedil;&atilde;o do teu amor mais do que do vinho; com raz&atilde;o te amam.</P>
<P>5 Eu sou morena, mas formosa, &oacute; filhas de Jerusal&eacute;m, como as tendas de Quedar, como as cortinas de Salom&atilde;o.</P>
<P>6 N&atilde;o repareis em eu ser morena, porque o sol crestou-me a tez; os filhos de minha m&atilde;e indignaram-se contra mim, e me puseram por guarda de vinhas; a minha vinha, por&eacute;m, n&atilde;o guardei.</P>
<P>7 Dize-me, &oacute; tu, a quem ama a minha alma: Onde apascentas o teu rebanho, onde o fazes deitar pelo meio-dia; pois, por que raz&atilde;o seria eu como a que anda errante pelos rebanhos de teus companheiros?</P>
<P>8 Se n&atilde;o o sabes, &oacute; tu, a mais formosa entre as mulheres, vai seguindo as pisadas das ovelhas, e apascenta os teus cabritos junto &agrave;s tendas dos pastores.</P>
<P>9 A uma &eacute;gua dos carros de Fara&oacute; eu te comparo, &oacute; amada minha.</P>
<P>10 Formosas s&atilde;o as tuas faces entre as tuas tran&ccedil;as, e formoso o teu pesco&ccedil;o com os colares.</P>
<P>11 N&oacute;s te faremos umas tran&ccedil;as de ouro, marchetadas de pontinhos de prata.</P>
<P>12 Enquanto o rei se assentava &agrave; sua mesa, dava o meu nardo o seu cheiro.</P>
<P>13 O meu amado &eacute; para mim como um saquitel de mirra, que repousa entre os meus seios.</P>
<P>14 O meu amado &eacute; para mim como um ramalhete de hena nas vinhas de En-Gedi.</P>
<P>15 Eis que &eacute;s formosa, &oacute; amada minha, eis que &eacute;s formosa; os teus olhos s&atilde;o como pombas.</P>
<P>16 Eis que &eacute;s formoso, &oacute; amado meu, como am&aacute;vel &eacute;s tamb&eacute;m; o nosso leito &eacute; vi&ccedil;oso.</P>
<P>17 As traves da nossa casa s&atilde;o de cedro, e os caibros de cipreste.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="22Cant00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/22Cant01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
</HTML>
