<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/22Cant04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>22-Cantares Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="22Cant00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">22-Cantares Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Como &eacute;s formosa, amada minha, eis que &eacute;s formosa! os teus olhos s&atilde;o como pombas por detr&aacute;s do teu v&eacute;u; o teu cabelo &eacute; como o rebanho de cabras que descem pelas colinas de Gileade.</P>
<P>2 Os teus dentes s&atilde;o como o rebanho das ovelhas tosquiadas, que sobem do lavadouro, e das quais cada uma tem g&ecirc;meos, e nenhuma delas &eacute; desfilhada.</P>
<P>3 Os teus l&aacute;bios s&atilde;o como um fio de escarlate, e a tua boca e formosa; as tuas faces s&atilde;o como as metades de uma rom&atilde; por detr&aacute;s do teu v&eacute;u.</P>
<P>4 O teu pesco&ccedil;o &eacute; como a torre de Davi, edificada para sala de armas; no qual pendem mil broqu&eacute;is, todos escudos de guerreiros valentes.</P>
<P>5 Os teus seios s&atilde;o como dois filhos g&ecirc;meos da gazela, que se apascentam entre os l&iacute;rios.</P>
<P>6 Antes que refresque o dia e fujam as sombras, irei ao monte da mirra e ao outeiro do incenso.</P>
<P>7 Tu &eacute;s toda formosa, amada minha, e em ti n&atilde;o h&aacute; mancha.</P>
<P>8 Vem comigo do L&iacute;bano, noiva minha, vem comigo do L&iacute;bano. Olha desde o cume de Amana, desde o cume de Senir e de Hermom, desde os covis dos le&otilde;es, desde os montes dos leopardos.</P>
<P>9 Enlevaste-me o cora&ccedil;&atilde;o, minha irm&atilde;, noiva minha; enlevaste-me o cora&ccedil;&atilde;o com um dos teus olhares, com um dos colares do teu pesco&ccedil;o.</P>
<P>10 Qu&atilde;o doce &eacute; o teu amor, minha irm&atilde;, noiva minha! Quanto melhor &eacute; o teu amor do que o vinho! e o aroma dos teus ung&uuml;entos do que o de toda sorte de especiarias!</P>
<P>11 Os teus l&aacute;bios destilam o mel, noiva minha; mel e leite est&atilde;o debaixo da tua l&iacute;ngua, e o cheiro dos teus vestidos &eacute; como o cheiro do L&iacute;bano.</P>
<P>12 Jardim fechado &eacute; minha irm&atilde;, minha noiva, sim, jardim fechado, fonte selada.</P>
<P>13 Os teus renovos s&atilde;o um pomar de rom&atilde;s, com frutos excelentes; a hena juntamente com nardo,</P>
<P>14 o nardo, e o a&ccedil;afr&atilde;o, o c&aacute;lamo, e o cinamomo, com toda sorte de &aacute;rvores de incenso; a mirra e o alo&eacute;s, com todas as principais especiarias.</P>
<P>15 &Eacute;s fonte de jardim, po&ccedil;o de &aacute;guas vivas, correntes que manam do L&iacute;bano!</P>
<P>16 Levanta-te, vento norte, e vem tu, vento sul; assopra no meu jardim, espalha os seus aromas. Entre o meu amado no seu jardim, e coma os seus frutos excelentes!</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="22Cant00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/22Cant04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
</HTML>
