<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/22Cant08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>22-Cantares Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="22Cant00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">22-Cantares Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ah! quem me dera que foras como meu irm&atilde;o, que mamou os seios de minha m&atilde;e! quando eu te encontrasse l&aacute; fora, eu te beijaria; e n&atilde;o me desprezariam!</P>
<P>2 Eu te levaria e te introduziria na casa de minha m&atilde;e, e tu me instruirias; eu te daria a beber vinho arom&aacute;tico, o mosto das minhas rom&atilde;s.</P>
<P>3 A sua m&atilde;o esquerda estaria debaixo da minha cabe&ccedil;a, e a sua direita me abra&ccedil;aria.</P>
<P>4 Conjuro-vos, &oacute; filhas de Jerusal&eacute;m, que n&atilde;o acordeis nem desperteis o amor, at&eacute; que ele o queira.</P>
<P>5 Quem &eacute; esta que sobe do deserto, e vem encostada ao seu amado? Debaixo da macieira te despertei; ali esteve tua m&atilde;e com dores; ali esteve com dores aquela que te deu &agrave; luz.</P>
<P>6 P&otilde;e-me como selo sobre o teu cora&ccedil;&atilde;o, como selo sobre o teu bra&ccedil;o; porque o amor &eacute; forte como a morte; o ci&uacute;me &eacute; cruel como o Seol; a sua chama &eacute; chama de fogo, verdadeira labareda do Senhor.</P>
<P>7 As muitas &aacute;guas n&atilde;o podem apagar o amor, nem os rios afog&aacute;-lo. Se algu&eacute;m oferecesse todos os bens de sua casa pelo amor, seria de todo desprezado.</P>
<P>8 Temos uma irm&atilde; pequena, que ainda n&atilde;o tem seios; que faremos por nossa irm&atilde;, no dia em que ela for pedida em casamento?</P>
<P>9 Se ela for um muro, edificaremos sobre ela uma torrezinha de prata; e, se ela for uma porta, cerc&aacute;-la-emos com t&aacute;buas de cedro.</P>
<P>10 Eu era um muro, e os meus seios eram como as suas torres; ent&atilde;o eu era aos seus olhos como aquela que acha paz.</P>
<P>11 Teve Salom&atilde;o uma vinha em Baal-Hamom; arrendou essa vinha a uns guardas; e cada um lhe devia trazer pelo seu fruto mil pe&ccedil;as de prata.</P>
<P>12 A minha vinha que me pertence est&aacute; diante de mim; tu, &oacute; Salom&atilde;o, ter&aacute;s as mil pe&ccedil;as de prata, e os que guardam o fruto ter&atilde;o duzentas.</P>
<P>13 &Oacute; tu, que habitas nos jardins, os companheiros est&atilde;o atentos para ouvir a tua voz; faze-me, pois, tamb&eacute;m ouvi-la.</P>
<P>14 Vem depressa, amado meu, e faze-te semelhante ao gamo ou ao filho da gazela sobre os montes dos aromas.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="22Cant00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/22Cant08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
</HTML>
