<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/22Cant05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>22-Cantares Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="22Cant00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">22-Cantares Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Venho ao meu jardim, minha irm&atilde;, noiva minha, para colher a minha mirra com o meu b&aacute;lsamo, para comer o meu favo com o meu mel, e beber o meu vinho com o meu leite. Comei, amigos, bebei abundantemente, &oacute; amados.</P>
<P>2 Eu dormia, mas o meu cora&ccedil;&atilde;o velava. Eis a voz do meu amado! Est&aacute; batendo: Abre-me, minha irm&atilde;, amada minha, pomba minha, minha imaculada; porque a minha cabe&ccedil;a est&aacute; cheia de orvalho, os meus cabelos das gotas da noite.</P>
<P>3 J&aacute; despi a minha t&uacute;nica; como a tornarei a vestir? j&aacute; lavei os meus p&eacute;s; como os tornarei a sujar?</P>
<P>4 O meu amado meteu a sua m&atilde;o pela fresta da porta, e o meu cora&ccedil;&atilde;o estremeceu por amor dele.</P>
<P>5 Eu me levantei para abrir ao meu amado; e as minhas m&atilde;os destilavam mirra, e os meus dedos gotejavam mirra sobre as aldravas da fechadura.</P>
<P>6 Eu abri ao meu amado, mas ele j&aacute; se tinha retirado e ido embora. A minha alma tinha desfalecido quando ele falara. Busquei-o, mas n&atilde;o o pude encontrar; chamei-o, por&eacute;m ele n&atilde;o me respondeu.</P>
<P>7 Encontraram-me os guardas que rondavam pela cidade; espancaram-me, feriram-me; tiraram-me o manto os guardas dos muros.</P>
<P>8 Conjuro-vos, &oacute; filhas de Jerusal&eacute;m, se encontrardes o meu amado, que lhe digais que estou enferma de amor.</P>
<P>9 Que &eacute; o teu amado mais do que outro amado, &oacute; tu, a mais formosa entre as mulheres? Que &eacute; o teu amado mais do que outro amado, para que assim nos conjures?</P>
<P>10 O meu amado &eacute; c&acirc;ndido e rubicundo, o primeiro entre dez mil.</P>
<P>11 A sua cabe&ccedil;a &eacute; como o ouro mais refinado, os seus cabelos s&atilde;o crespos, pretos como o corvo.</P>
<P>12 Os seus olhos s&atilde;o como pombas junto &agrave;s correntes das &aacute;guas, lavados em leite, postos em engaste.</P>
<P>13 As suas faces s&atilde;o como um canteiro de b&aacute;lsamo, os mont&otilde;es de ervas arom&aacute;ticas; e os seus l&aacute;bios s&atilde;o como l&iacute;rios que gotejam mirra.</P>
<P>14 Os seus bra&ccedil;os s&atilde;o como cilindros de ouro, guarnecidos de cris&oacute;litas; e o seu corpo &eacute; como obra de marfim, coberta de safiras.</P>
<P>15 As suas pernas como colunas de m&aacute;rmore, colocadas sobre bases de ouro refinado; o seu semblante como o l&iacute;bano, excelente como os cedros.</P>
<P>16 O seu falar &eacute; muit&iacute;ssimo suave; sim, ele &eacute; totalmente desej&aacute;vel. Tal &eacute; o meu amado, e tal o meu amigo, &oacute; filhas de Jerusal&eacute;m.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="22Cant00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="22Cant08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/22Cant05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:40 GMT -->
</HTML>
