<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere49.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:50 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>24-Jeremias Capítulo : 49</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">24-Jeremias Cap&iacute;tulo : 49</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 A respeito dos filhos de Amom. Assim diz o Senhor: Acaso Israel n&atilde;o tem filhos? N&atilde;o tem herdeiro? Por que, ent&atilde;o, possui Milcom a Gade, e o seu povo habita nas suas cidades?</P>
<P>2 Portanto, eis que v&ecirc;m os dias, diz o Senhor, em que farei ouvir contra Rab&aacute; dos filhos de Amom o alarido de guerra, e tornar-se-&aacute; num mont&atilde;o de ru&iacute;nas, e os seus arrabaldes ser&atilde;o queimados a fogo; ent&atilde;o Israel deserdar&aacute; aos que e deserdaram a ele, diz o Senhor.</P>
<P>3 Uiva, &oacute; Hesbom, porque &eacute; destru&iacute;da Ai; clamai, &oacute; filhas de Rab&aacute;, cingi-vos de sacos; lamentai, e dai voltas pelas sebes; porque Milcom ir&aacute; em cativeiro, juntamente com os seus sacerdotes e os seus pr&iacute;ncipes.</P>
<P>4 Por que te glorias nos vales, teus luxuriantes vales, &oacute; filha ap&oacute;stata? que confias nos teus tesouros, dizendo: Quem vir&aacute; contra mim?</P>
<P>5 Eis que farei vir sobre ti pavor, diz o Senhor Deus dos ex&eacute;rcitos, de todos os que est&atilde;o ao redor de ti; e sereis lan&ccedil;ados fora, cada um para diante, e ningu&eacute;m recolher&aacute; o desgarrado.</P>
<P>6 Mas depois disto farei voltar do cativeiro os filhos de Amom, diz o Senhor.</P>
<P>7 A respeito de Edom. Assim diz o Senhor dos ex&eacute;rcitos: Acaso n&atilde;o h&aacute; mais sabedoria em Tem&atilde;? Pereceu o conselho dos entendidos? Desvaneceu-se-lhes a sabedoria?</P>
<P>8 Fugi, voltai, habitai em profundezas, &oacute; moradores de Ded&atilde;; porque trarei sobre ele a calamidade de Esa&uacute;, o tempo em que o punirei.</P>
<P>9 Se vindimadores viessem a ti, n&atilde;o deixariam alguns rabiscos? Se ladr&otilde;es de noite, n&atilde;o te danificariam s&oacute; o quanto lhes bastasse?</P>
<P>10 Mas eu desnudei a Esa&uacute;, descobri os seus esconderijos, de modo que ele n&atilde;o se poder&aacute; esconder. E despojada a sua descend&ecirc;ncia, como tamb&eacute;m seus irm&atilde;os e seus vizinhos, e ele j&aacute; n&atilde;o existe.</P>
<P>11 Deixa os teus &oacute;rf&atilde;os, eu os guardarei em vida; e as tuas vi&uacute;vas confiem em mim.</P>
<P>12 Pois assim diz o Senhor: Eis que os que n&atilde;o estavam condenados a beber o copo, certamente o beber&atilde;o; e ficarias tu inteiramente impune? N&atilde;o ficar&aacute;s impune, mas certamente o beber&aacute;s.</P>
<P>13 Pois por mim mesmo jurei, diz o Senhor, que Bozra servir&aacute; de objeto de espanto, de opr&oacute;brio, de ru&iacute;na, e de maldi&ccedil;&atilde;o; e todas as suas cidades se tornar&atilde;o em desola&ccedil;&otilde;es perp&eacute;tuas.</P>
<P>14 Eu ouvi novas da parte do Senhor, que um embaixador &eacute; enviado por entre as na&ccedil;&otilde;es para lhes dizer: Ajuntai-vos, e vinde contra ela, e levantai-vos para a guerra.</P>
<P>15 Pois eis que te farei pequeno entre as na&ccedil;&otilde;es, desprezado entre os homens.</P>
<P>16 Quanto &agrave; tua terribilidade, enganou-te a arrog&acirc;ncia do teu cora&ccedil;&atilde;o, &oacute; tu que habitas nas cavernas dos penhascos, que ocupas as alturas dos outeiros; ainda que ponhas o teu ninho no alto como a &aacute;guia, de l&aacute; te derrubarei, diz o Senhor.</P>
<P>17 E Edom se tornar&aacute; em objeto de espanto; todo aquele que passar por ela se espantar&aacute;, e assobiar&aacute; por causa de todas as suas pragas.</P>
<P>18 Como na subvers&atilde;o de Sodoma e Gomorra, e das cidades circunvizinhas, diz o Senhor, n&atilde;o habitar&aacute; ningu&eacute;m ali, nem peregrinar&aacute; nela filho de homem.</P>
<P>19 Eis que como le&atilde;o subir&aacute; das margens do Jord&atilde;o um inimigo contra a morada forte; mas de repente o farei correr dali; e ao escolhido, p&ocirc;-lo-ei sobre ela. Pois quem &eacute; semelhante a mim? e quem me fixar&aacute; um prazo? e quem &eacute; o pastor que me poder&aacute; resistir?</P>
<P>20 Portanto ouvi o conselho do Senhor, que ele decretou contra Edom, e os seus des&iacute;gnios, que ele intentou contra os moradores de Tem&atilde;: At&eacute; os mais novos do rebanho ser&atilde;o arrastados; certamente ele assolar&aacute; as suas moradas sobre eles.</P>
<P>21 A terra estremecer&aacute; com o estrondo da sua queda; o som do seu clamor se ouvir&aacute; at&eacute; o Mar Vermelho.</P>
<P>22 Eis que como &aacute;guia subir&aacute;, e voar&aacute;, e estender&aacute; as suas asas contra Bozra; e o cora&ccedil;&atilde;o do valente de Edom naquele dia se tornar&aacute; como o cora&ccedil;&atilde;o da mulher que est&aacute; em dores de parto.</P>
<P>23 A respeito de Damasco. Envergonhadas est&atilde;o Hamate e Arpade, e se derretem de medo porquanto ouviram m&aacute;s not&iacute;cias; est&atilde;o agitadas como o mar, que n&atilde;o pode aquietar-se.</P>
<P>24 Enfraquecida est&aacute; Damasco, virou as costas para fugir, e o tremor apoderou-se dela; ang&uacute;stia e dores apossaram-se dela como da mulher que est&aacute; de parto.</P>
<P>25 Como est&aacute; abandonada a cidade famosa, a cidade da minha alegria!</P>
<P>26 Portanto os seus jovens lhe cair&atilde;o nas ruas, e todos os homens de guerra ser&atilde;o consumidos naquele dia, diz o Senhor dos ex&eacute;rcitos.</P>
<P>27 E acenderei fogo no muro de Damasco, o qual consumir&aacute; os pal&aacute;cios de Bene-Hadade.</P>
<P>28 A respeito de Quedar, e dos reinos de Hazor, que Nabucodonozor, rei de Babil&ocirc;nia, feriu. Assim diz o Senhor: Levantai-vos, subi contra Quedar, e destru&iacute; os filhos do Oriente.</P>
<P>29 As suas tendas e os seus rebanhos ser&atilde;o tomados; as suas cortinas ser&atilde;o levadas, como tamb&eacute;m todos os seus vasos, e os seus camelos; e lhes gritar&atilde;o: H&aacute; terror de todos os lados!</P>
<P>30 Fugi, desviai-vos para muito longe, habitai nas profundezas, &oacute; moradores de Hazor, diz o Senhor; porque Nabucodonozor, rei de Babil&ocirc;nia, tomou conselho contra v&oacute;s, e formou um des&iacute;gnio contra v&oacute;s.</P>
<P>31 Levantai-vos, subi contra uma na&ccedil;&atilde;o que est&aacute; sossegada, que habita descuidada, diz o Senhor; que n&atilde;o tem portas nem ferrolhos, que habita a s&oacute;s.</P>
<P>32 E os seus camelos ser&atilde;o para presa e a multid&atilde;o do seu gado para despojo; e espalharei a todo o vento aqueles que cortam os cantos da sua cabeleira; e de todos os lados lhes trarei a sua calamidade, diz o Senhor.</P>
<P>33 Assim Hazor se tornar&aacute; em morada de chacais, em desola&ccedil;&atilde;o para sempre; ningu&eacute;m habitar&aacute; ali, nem peregrinar&aacute; nela filho de homem.</P>
<P>34 A palavra do Senhor, que veio a Jeremias, o profeta, acerca de El&atilde;o, no princ&iacute;pio do reinado de Zedequias, rei de Jud&aacute;, dizendo:</P>
<P>35 Assim diz o Senhor dos ex&eacute;rcitos: Eis que eu quebrarei o arco de El&atilde;o, o principal do seu poder.</P>
<P>36 E trarei sobre El&atilde;o os quatro ventos dos quatro cantos dos c&eacute;us, e os espalharei para todos estes ventos; e n&atilde;o haver&aacute; na&ccedil;&atilde;o aonde n&atilde;o cheguem os fugitivos de El&atilde;o.</P>
<P>37 E farei que El&atilde;o desfale&ccedil;a diante de seus inimigos e diante dos que procuram a sua morte. Farei vir sobre eles o mal, o furor da minha ira, diz o Senhor; e enviarei ap&oacute;s eles a espada, at&eacute; que eu os tenha consumido.</P>
<P>38 E porei o meu trono em El&atilde;o, e destruirei dali rei e pr&iacute;ncipes, diz o Senhor.</P>
<P>39 Acontecer&aacute;, por&eacute;m, nos &uacute;ltimos dias, que restaurarei do cativeiro a El&atilde;o, diz o Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere49.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:50 GMT -->
</HTML>
