<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere51.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:51 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>24-Jeremias Capítulo : 51</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">24-Jeremias Cap&iacute;tulo : 51</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Assim diz o Senhor: Eis que levantarei um vento destruidor contra Babil&ocirc;nia, e contra os que habitam na Cald&eacute;ia.</P>
<P>2 E enviarei padejadores contra Babil&ocirc;nia, que a padejar&atilde;o, e esvaziar&atilde;o a sua terra, quando vierem contra ela em redor no dia da calamidade.</P>
<P>3 N&atilde;o arme o flecheiro o seu arco, nem se levante o que estiver armado da sua coura&ccedil;a; n&atilde;o perdoeis aos seus jovens; destru&iacute; completamente todo o seu ex&eacute;rcito.</P>
<P>4 Cair&atilde;o mortos na terra dos caldeus, e feridos nas ruas dela.</P>
<P>5 Pois Israel e Jud&aacute; n&atilde;o foram abandonados do seu Deus, o Senhor dos ex&eacute;rcitos, ainda que a terra deles esteja cheia de culpas contra o Santo de Israel.</P>
<P>6 Fugi do meio de Babil&ocirc;nia, e livre cada um a sua vida; n&atilde;o sejais exterminados na sua puni&ccedil;&atilde;o; pois este &eacute; o tempo da vingan&ccedil;a do Senhor; ele lhe dar&aacute; o pago.</P>
<P>7 Na m&atilde;o do Senhor a Babil&ocirc;nia era um copo de ouro, o qual embriagava a toda a terra; do seu vinho beberam as na&ccedil;&otilde;es; por isso as na&ccedil;&otilde;es est&atilde;o fora de si.</P>
<P>8 Repentinamente caiu Babil&ocirc;nia, e ficou arruinada; uivai sobre ela; tomai b&aacute;lsamo para a sua dor, talvez sare.</P>
<P>9 Quer&iacute;amos sarar Babil&ocirc;nia, ela, por&eacute;m, n&atilde;o sarou; abandonai-a, e vamo-nos, cada qual para a sua terra; pois o seu julgamento chega at&eacute; o c&eacute;u, e se eleva at&eacute; as mais altas nuvens.</P>
<P>10 O Senhor trouxe &agrave; luz a nossa justi&ccedil;a; vinde e anunciemos em Si&atilde;o a obra do Senhor nosso Deus.</P>
<P>11 Agu&ccedil;ai as flechas, preparai os escudos; o Senhor despertou o esp&iacute;rito dos reis dos medos; porque o seu intento contra Babil&ocirc;nia &eacute; para a destruir; pois esta &eacute; a vingan&ccedil;a do Senhor, a vingan&ccedil;a do seu templo.</P>
<P>12 Arvorai um estandarte sobre os muros de Babil&ocirc;nia, refor&ccedil;ai a guarda, colocai sentinelas, preparai as emboscadas; porque o Senhor tanto intentou como efetuou o que tinha dito acerca dos moradores de Babil&ocirc;nia.</P>
<P>13 &Oacute; tu, que habitas sobre muitas &aacute;guas, rica de tesouros! &Eacute; chegado o teu fim, a medida da tua gan&acirc;ncia.</P>
<P>14 Jurou o Senhor dos ex&eacute;rcitos por si mesmo, dizendo: Certamente te encherei de homens, como de locustas; e eles levantar&atilde;o o grito de vit&oacute;ria sobre ti.</P>
<P>15 &Eacute; ele quem fez a terra com o seu poder, estabeleceu o mundo com a sua sabedoria, e estendeu os c&eacute;us com o seu entendimento.</P>
<P>16 &aacute; sua voz, h&aacute; grande tumulto de &aacute;guas nas c&eacute;us, e ele faz subir os vapores desde as extremidades da terra; faz os rel&acirc;mpagos para a chuva, e tira o vento dos seus tesouros.</P>
<P>17 Embruteceu-se todo homem, de modo que n&atilde;o tem conhecimento; todo ourives &eacute; envergonhado pelas suas imagens esculpidas; pois as suas imagens de fundi&ccedil;&atilde;o s&atilde;o mentira, e n&atilde;o h&aacute; esp&iacute;rito em nenhuma delas.</P>
<P>18 Vaidade s&atilde;o, obra de enganos; no tempo em que eu as visitar perecer&atilde;o.</P>
<P>19 N&atilde;o &eacute; semelhante a estes a por&ccedil;&atilde;o de Jac&oacute;; porque ele &eacute; o que forma todas as coisas; e Israel &eacute; a tribo da sua heran&ccedil;a; o Senhor dos ex&eacute;rcitos &eacute; o seu nome.</P>
<P>20 Tu me serves de martelo e de armas de guerra; contigo despeda&ccedil;arei na&ccedil;&otilde;es, e contigo destruirei os reis;</P>
<P>21 contigo despeda&ccedil;arei o cavalo e o seu cavaleiro; contigo despeda&ccedil;arei e carro e o que nele vai;</P>
<P>22 contigo despeda&ccedil;arei o homem e a mulher; contigo despeda&ccedil;arei o velho e o mo&ccedil;o; contigo despeda&ccedil;arei o mancebo e a donzela;</P>
<P>23 contigo despeda&ccedil;arei o pastor e o seu rebanho; contigo despeda&ccedil;arei o lavrador e a sua junta de bois; e contigo despeda&ccedil;arei governadores e magistrados.</P>
<P>24 Ante os vossos olhos pagarei a Babil&ocirc;nia, e a todos os moradores da Cald&eacute;ia, toda a sua maldade que fizeram em Si&atilde;o, diz o Senhor.</P>
<P>25 Eis-me aqui contra ti, &oacute; monte destruidor, diz o Senhor, que destr&oacute;is toda a terra; estenderei a minha m&atilde;o contra ti, e te revolverei dos penhascos abaixo, e farei de ti um monte incendiado.</P>
<P>26 E n&atilde;o tomar&atilde;o de ti pedra para esquina, nem pedra para fundamentos; mas desolada ficar&aacute;s perpetuamente, diz o Senhor.</P>
<P>27 Arvorai um estandarte na terra, tocai a trombeta entre as na&ccedil;&otilde;es, preparai as na&ccedil;&otilde;es contra ela, convocai contra ela os reinos de Arar&aacute;, Mini, e Asquenaz; ponde sobre ela um capit&atilde;o, fazei subir cavalos, como locustas eri&ccedil;adas.</P>
<P>28 Preparai contra ela as na&ccedil;&otilde;es, os reis dos medos, os seus governadores e magistrados, e toda a terra do seu dom&iacute;nio.</P>
<P>29 E a terra estremece e est&aacute; angustiada; porque os des&iacute;gnios do Senhor est&atilde;o firmes contra Babil&ocirc;nia, para fazer da terra de Babil&ocirc;nia uma desola&ccedil;&atilde;o, sem habitantes.</P>
<P>30 Os valentes de Babil&ocirc;nia cessaram de pelejar, ficam nas fortalezas, desfaleceu a sua for&ccedil;a, tornaram-se como mulheres; incendiadas s&atilde;o as suas moradas, quebrados os seus ferrolhos.</P>
<P>31 Um correio corre ao encontro de outro correio, e um mensageiro ao encontro de outro mensageiro, para anunciar ao rei de Babil&ocirc;nia que a sua cidade est&aacute; tomada de todos os lados.</P>
<P>32 E os vaus est&atilde;o ocupados, os canaviais queimados a fogo, e os homens de guerra assombrados.</P>
<P>33 Pois assim diz o Senhor dos ex&eacute;rcitos, o Deus de Israel: A filha de Babil&ocirc;nia &eacute; como a eira no tempo da debulha; ainda um pouco, e o tempo da sega lhe vir&aacute;.</P>
<P>34 Nabucodonozor, rei de Babil&ocirc;nia, devorou-me, esmagou-me, fez de mim um vaso vazio, qual monstro tragou-me, encheu o seu ventre do que eu tinha de delicioso; lan&ccedil;ou-me fora.</P>
<P>35 A viol&ecirc;ncia que se me fez a mim e &agrave; minha carne venha sobre Babil&ocirc;nia, diga a moradora de Si&atilde;o. O meu sangue caia sobre os moradores de Cald&eacute;ia, diga Jerusal&eacute;m.</P>
<P>36 Pelo que assim diz o Senhor: Eis que defenderei a tua causa, e te vingarei; e secarei o seu mar, e farei que se esgote a sua fonte.</P>
<P>37 E Babil&ocirc;nia se tornar&aacute; em mont&otilde;es, morada de chacais, objeto de espanto e assobio, sem habitante.</P>
<P>38 Juntos rugir&atilde;o como le&otilde;es novos, bramar&atilde;o como cachorros de le&otilde;es.</P>
<P>39 Estando eles excitados, preparar-lhes-ei um banquete, e os embriagarei, para que se regozijem, e durmam um perp&eacute;tuo sono, e n&atilde;o despertem, diz o Senhor.</P>
<P>40 F&aacute;-los-ei descer como cordeiros ao matadouro, como carneiros e bodes.</P>
<P>41 Como foi tomada Sesaque, e apanhada de surpresa a gl&oacute;ria de toda a terra! como se tornou Babil&ocirc;nia um espet&aacute;culo horrendo entre as na&ccedil;&otilde;es!</P>
<P>42 O mar subiu sobre Babil&ocirc;nia; coberta est&aacute; com a multid&atilde;o das suas ondas.</P>
<P>43 Tornaram-se as suas cidades em ru&iacute;nas, terra seca e deserta, terra em que ningu&eacute;m habita, nem passa por ela filho de homem.</P>
<P>44 E castigarei a Bel em Babil&ocirc;nia, e tirarei da sua boca o que ele tragou; e nunca mais concorrer&atilde;o a ele as na&ccedil;&otilde;es; o muro de Babil&ocirc;nia est&aacute; ca&iacute;do.</P>
<P>45 Sa&iacute; do meio dela, &oacute; povo meu, e salve cada um a sua vida do ardor da ira do Senhor.</P>
<P>46 N&atilde;o desfale&ccedil;a o vosso cora&ccedil;&atilde;o, nem temais pelo rumor que se ouvir na terra; pois vir&aacute; num ano um rumor, e depois noutro ano outro rumor; e haver&aacute; viol&ecirc;ncia na terra, dominador contra dominador.</P>
<P>47 Portanto eis que v&ecirc;m os dias em que executarei ju&iacute;zo sobre as imagens esculpidas de Babil&ocirc;nia; e toda a sua terra ficar&aacute; envergonhada; e todos os seus traspassados cair&atilde;o no meio dela.</P>
<P>48 Ent&atilde;o o c&eacute;u e a terra, com tudo quanto neles h&aacute;, jubilar&atilde;o sobre Babil&ocirc;nia; pois do norte lhe vir&atilde;o os destruidores, diz o Senhor.</P>
<P>49 Babil&ocirc;nia h&aacute; de cair pelos mortos de Israel, assim como por Babil&ocirc;nia t&ecirc;m ca&iacute;do os mortos de toda a terra.</P>
<P>50 V&oacute;s, que escapastes da espada, ide-vos, n&atilde;o pareis; desde terras long&iacute;nquas lembrai-vos do Senhor, e suba Jerusal&eacute;m &agrave; vossa mente.</P>
<P>51 Envergonhados estamos, porque ouvimos opr&oacute;brio; a confus&atilde;o nos cobriu o rosto; pois entraram estrangeiros nos santu&aacute;rios da casa do Senhor.</P>
<P>52 Portanto, eis que v&ecirc;m os dias, diz o Senhor, em que executarei ju&iacute;zo sobre as suas imagens esculpidas; e em toda a sua terra gemer&atilde;o os feridos.</P>
<P>53 Ainda que Babil&ocirc;nia subisse ao c&eacute;u, e ainda que fortificasse a altura da sua fortaleza, contudo de mim viriam destruidores sobre ela, diz o Senhor.</P>
<P>54 Eis um clamor de Babil&ocirc;nia! de grande destrui&ccedil;&atilde;o da terra dos caldeus!</P>
<P>55 Pois o Senhor est&aacute; despojando a Babil&ocirc;nia, e emudecendo a sua poderosa voz. Bramam as ondas do inimigo como muitas &aacute;guas; ouve-se o arru&iacute;do da sua voz.</P>
<P>56 Porque o destruidor veio sobre ela, sobre Babil&ocirc;nia, e os seus valentes est&atilde;o presos; j&aacute; est&atilde;o despeda&ccedil;ados os seus arcos; pois o Senhor &eacute; Deus das recompensas, ele certamente retribuir&aacute;.</P>
<P>57 Embriagarei os seus pr&iacute;ncipes e os seus s&aacute;bios, os seus governadores, os seus magistrados, e os seus valentes; e dormir&atilde;o um sono perp&eacute;tuo, e jamais acordar&atilde;o, diz o Rei, cujo nome &eacute; o Senhor dos ex&eacute;rcitos.</P>
<P>58 Assim diz o Senhor dos ex&eacute;rcitos: O largo muro de Babil&ocirc;nia ser&aacute; de todo derribado, e as suas portas altas ser&atilde;o abrasadas pelo fogo; e trabalhar&atilde;o os povos em v&atilde;o, e as na&ccedil;&otilde;es se cansar&atilde;o s&oacute; para o fogo.</P>
<P>59 A palavra que Jeremias, o profeta, mandou a Sera&iacute;as, filho de Nerias, filho de Mas&eacute;ias, quando ia com Zedequias, rei de Jud&aacute;, a Babil&ocirc;nia, no quarto ano do seu reinado. Ora, Sera&iacute;as era o camareiro-mor.</P>
<P>60 Escreveu, pois, Jeremias num livro todo o mal que havia de vir sobre Babil&ocirc;nia, a saber, todas estas palavras que est&atilde;o escritas acerca de Babil&ocirc;nia.</P>
<P>61 E disse Jeremias a Sera&iacute;as: Quando chegares a Babil&ocirc;nia, v&ecirc; que leias todas estas palavras;</P>
<P>62 e dir&aacute;s: Tu, Senhor, falaste a respeito deste lugar, que o havias de desarraigar, at&eacute; n&atilde;o ficar nele morador algum, nem homem nem animal, mas que se tornaria em perp&eacute;tua desola&ccedil;&atilde;o.</P>
<P>63 E acabando tu de ler este livro, atar-lhe-&aacute;s uma pedra e o lan&ccedil;ar&aacute;s no meio do Eufrates;</P>
<P>64 e dir&aacute;s: Assim ser&aacute; submergida Babil&ocirc;nia, e n&atilde;o se levantar&aacute;, por causa do mal que vou trazer sobre ela; e eles se cansar&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere51.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:51 GMT -->
</HTML>
