<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere23.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:48 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>24-Jeremias Capítulo : 23</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">24-Jeremias Cap&iacute;tulo : 23</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ai dos pastores que destroem e dispersam as ovelhas do meu pasto, diz o Senhor.</P>
<P>2 Portanto assim diz o Senhor, o Deus de Israel, acerca dos pastores que apascentam o meu povo: V&oacute;s dispersastes as minhas ovelhas, e as afugentastes, e n&atilde;o as visitastes. Eis que visitarei sobre v&oacute;s a maldade das vossas a&ccedil;&otilde;es, diz o Senhor.</P>
<P>3 E eu mesmo recolherei o resto das minhas ovelhas de todas as terras para onde as tiver afugentado, e as farei voltar aos seus apriscos; e frutificar&atilde;o, e se multiplicar&atilde;o.</P>
<P>4 E levantarei sobre elas pastores que as apascentem, e nunca mais temer&atilde;o, nem se assombrar&atilde;o, e nem uma delas faltar&aacute;, diz o Senhor.</P>
<P>5 Eis que v&ecirc;m dias, diz o Senhor, em que levantarei a Davi um Renovo justo; e, sendo rei, reinar&aacute; e proceder&aacute; sabiamente, executando o ju&iacute;zo e a justi&ccedil;a na terra.</P>
<P>6 Nos seus dias Jud&aacute; ser&aacute; salvo, e Israel habitar&aacute; seguro; e este &eacute; o nome de que ser&aacute; chamado: O SENHOR JUSTI&Ccedil;A NOSSA.</P>
<P>7 Portanto, eis que v&ecirc;m dias, diz o Senhor, em que nunca mais dir&atilde;o: Vive o Senhor, que tirou os filhos de Israel da terra do Egito;</P>
<P>8 mas: Vive o Senhor, que tirou e que trouxe a linhagem da casa de Israel da terra do norte, e de todas as terras para onde os tinha arrojado; e eles habitar&atilde;o na sua terra.</P>
<P>9 Quanto aos profetas. O meu cora&ccedil;&atilde;o est&aacute; quebrantado dentro de mim; todos os meus ossos estremecem; sou como um homem embriagado, e como um homem vencido do vinho, por causa do Senhor, e por causa das suas santas palavras.</P>
<P>10 Pois a terra est&aacute; cheia de ad&uacute;lteros; por causa da maldi&ccedil;&atilde;o a terra chora, e os pastos do deserto se secam. A sua carreira &eacute; m&aacute;, e a sua for&ccedil;a n&atilde;o &eacute; reta.</P>
<P>11 Porque tanto o profeta como o sacerdote s&atilde;o profanos; at&eacute; na minha casa achei a sua maldade, diz o Senhor.</P>
<P>12 Portanto o seu caminho lhes ser&aacute; como veredas escorregadias na escurid&atilde;o; ser&atilde;o empurrados e cair&atilde;o nele; porque trarei sobre eles mal, o ano mesmo da sua puni&ccedil;&atilde;o, diz o Senhor.</P>
<P>13 Nos profetas de Sam&aacute;ria bem vi eu insensatez; profetizavam da parte de Baal, e faziam errar o meu povo Israel.</P>
<P>14 Mas nos profetas de Jerusal&eacute;m vejo uma coisa horrenda: cometem adult&eacute;rios, e andam com falsidade, e fortalecem as m&atilde;os dos malfeitores, de sorte que n&atilde;o se convertam da sua maldade; eles t&ecirc;m-se tornado para mim como Sodoma, e os moradores dela como Gomorra.</P>
<P>15 Portanto assim diz o Senhor dos ex&eacute;rcitos acerca dos profetas: Eis que lhes darei a comer losna, e lhes farei beber &aacute;guas de fel; porque dos profetas de Jerusal&eacute;m saiu a contamina&ccedil;&atilde;o sobre toda a terra.</P>
<P>16 Assim diz o Senhor dos ex&eacute;rcitos: N&atilde;o deis ouvidos as palavras dos profetas, que vos profetizam a v&oacute;s, ensinando-vos vaidades; falam da vis&atilde;o do seu cora&ccedil;&atilde;o, n&atilde;o da boca do Senhor.</P>
<P>17 Dizem continuamente aos que desprezam a palavra do Senhor: Paz tereis; e a todo o que anda na teimosia do seu cora&ccedil;&atilde;o, dizem: N&atilde;o vir&aacute; mal sobre v&oacute;s.</P>
<P>18 Pois quem dentre eles esteve no conc&iacute;lio do Senhor, para que percebesse e ouvisse a sua palavra, ou quem esteve atento e escutou a sua palavra?</P>
<P>19 Eis a tempestade do Senhor! A sua indigna&ccedil;&atilde;o, qual tempestade devastadora, j&aacute; saiu; descarregar-se-&aacute; sobre a cabe&ccedil;a dos &iacute;mpios.</P>
<P>20 N&atilde;o retroceder&aacute; a ira do Senhor, at&eacute; que ele tenha executado e cumprido os seus des&iacute;gnios. Nos &uacute;ltimos dias entendereis isso claramente.</P>
<P>21 N&atilde;o mandei esses profetas, contudo eles foram correndo; n&atilde;o lhes falei a eles, todavia eles profetizaram.</P>
<P>22 Mas se tivessem assistido ao meu conc&iacute;lio, ent&atilde;o teriam feito o meu povo ouvir as minhas palavras, e o teriam desviado do seu mau caminho, e da maldade das suas a&ccedil;&otilde;es.</P>
<P>23 Sou eu apenas Deus de perto, diz o Senhor, e n&atilde;o tamb&eacute;m Deus de longe?</P>
<P>24 Esconder-se-ia algu&eacute;m em esconderijos, de modo que eu n&atilde;o o veja? diz o Senhor. Porventura n&atilde;o encho eu o c&eacute;u e a terra? diz o Senhor.</P>
<P>25 Tenho ouvido o que dizem esses profetas que profetizam mentiras em meu nome, dizendo: Sonhei, sonhei.</P>
<P>26 At&eacute; quando se achar&aacute; isso no cora&ccedil;&atilde;o dos profetas que profetizam mentiras, e que profetizam do engano do seu pr&oacute;prio cora&ccedil;&atilde;o?</P>
<P>27 Os quais cuidam fazer com que o meu povo se esque&ccedil;a do meu nome pelos seus sonhos que cada um conta ao seu pr&oacute;ximo, assim como seus pais se esqueceram do meu nome por causa de Baal.</P>
<P>28 O profeta que tem um sonho conte o sonho; e aquele que tem a minha palavra, fale fielmente a minha palavra. Que tem a palha com o trigo? diz o Senhor.</P>
<P>29 N&atilde;o &eacute; a minha palavra como fogo, diz o Senhor, e como um martelo que esmiu&ccedil;a a pedra?</P>
<P>30 Portanto, eis que eu sou contra os profetas, diz o Senhor, que furtam as minhas palavras, cada um ao seu pr&oacute;ximo.</P>
<P>31 Eis que eu sou contra os profetas, diz o Senhor, que usam de sua pr&oacute;pria linguagem, e dizem: Ele disse.</P>
<P>32 Eis que eu sou contra os que profetizam sonhos mentirosos, diz o Senhor, e os contam, e fazem errar o meu povo com as suas mentiras e com a sua v&atilde; jact&acirc;ncia; pois eu n&atilde;o os enviei, nem lhes dei ordem; e eles n&atilde;o trazem proveito algum a este povo, diz o Senhor.</P>
<P>33 Quando pois te perguntar este povo, ou um profeta, ou um sacerdote, dizendo: Qual &eacute; a profecia do Senhor? Ent&atilde;o lhes dir&aacute;s: Qual a profecia! que eu vos arrojarei, diz o Senhor.</P>
<P>34 E, quanto ao profeta, e ao sacerdote, e ao povo, que disser: A profecia do Senhor; eu castigarei aquele homem e a sua casa.</P>
<P>35 Assim direis, cada um ao seu pr&oacute;ximo, e cada um ao seu irm&atilde;o: Que respondeu o Senhor? e: Que falou o Senhor?</P>
<P>36 Mas nunca mais fareis men&ccedil;&atilde;o da profecia do Senhor, porque a cada um lhe servir&aacute; de profecia a sua pr&oacute;pria palavra; pois torceis as palavras do Deus vivo, do Senhor dos ex&eacute;rcitos, o nosso Deus.</P>
<P>37 Assim dir&aacute;s ao profeta: Que te respondeu o Senhor? e: Que falou o Senhor?</P>
<P>38 Se, por&eacute;m, disserdes: A profecia do Senhor; assim diz o Senhor: Porque dizeis esta palavra: A profecia do Senhor, quando eu mandei dizer-vos: N&atilde;o direis: A profecia do Senhor;</P>
<P>39 por isso, eis que certamente eu vos levantarei, e vos lan&ccedil;arei fora da minha presen&ccedil;a, a v&oacute;s e a cidade que vos dei a v&oacute;s e a vossos pais;</P>
<P>40 e porei sobre v&oacute;s perp&eacute;tuo opr&oacute;brio, e eterna vergonha, que n&atilde;o ser&aacute; esquecida.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere23.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:48 GMT -->
</HTML>
