<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere31.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:49 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>24-Jeremias Capítulo : 31</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">24-Jeremias Cap&iacute;tulo : 31</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Naquele tempo, diz o Senhor, serei o Deus de todas as fam&iacute;lias de Israel, e elas ser&atilde;o o meu povo.</P>
<P>2 Assim diz o Senhor: O povo que escapou da espada achou gra&ccedil;a no deserto. Eu irei e darei descanso a Israel.</P>
<P>3 De longe o Senhor me apareceu, dizendo: Pois que com amor eterno te amei, tamb&eacute;m com benignidade te atra&iacute;.</P>
<P>4 De novo te edificarei, e ser&aacute;s edificada &oacute; virgem de Israel! ainda ser&aacute;s adornada com os teus adufes, e sair&aacute;s nas dan&ccedil;as dos que se alegram.</P>
<P>5 Ainda plantar&aacute;s vinhas nos montes de Sam&aacute;ria; os plantadores plantar&atilde;o e gozar&atilde;o dos frutos.</P>
<P>6 Pois haver&aacute; um dia em que gritar&atilde;o os vigias sobre o monte de Efraim: Levantai-vos, e subamos a Si&atilde;o, ao Senhor nosso Deus.</P>
<P>7 Pois assim diz o Senhor: Cantai sobre Jac&oacute; com alegria, e exultai por causa da principal das na&ccedil;&otilde;es; proclamai, cantai louvores, e dizei: Salva, Senhor, o teu povo, o resto de Israel.</P>
<P>8 Eis que os trarei da terra do norte e os congregarei das extremidades da terra; e com eles os cegos e aleijados, as mulheres gr&aacute;vidas e as de parto juntamente; em grande companhia voltar&atilde;o para c&aacute;.</P>
<P>9 Vir&atilde;o com choro, e com s&uacute;plicas os levarei; gui&aacute;-los-ei aos ribeiros de &aacute;guas, por caminho direito em que n&atilde;o trope&ccedil;ar&atilde;o; porque sou um pai para Israel, e Efraim &eacute; o meu primog&ecirc;nito.</P>
<P>10 Ouvi a palavra do Senhor, &oacute; na&ccedil;&otilde;es, e anunciai-a nas long&iacute;nquas terras mar&iacute;timas, e dizei: Aquele que espalhou a Israel o congregar&aacute; e o guardar&aacute;, como o pastor ao seu rebanho.</P>
<P>11 Pois o Senhor resgatou a Jac&oacute;, e o livrou da m&atilde;o do que era mais forte do que ele.</P>
<P>12 E vir&atilde;o, e cantar&atilde;o de j&uacute;bilo nos altos de Si&atilde;o, e ficar&atilde;o radiantes pelos bens do Senhor, pelo trigo, o mosto, e o azeite, pelos cordeiros e os bezerros; e a sua vida ser&aacute; como um jardim regado, e nunca mais desfalecer&atilde;o.</P>
<P>13 Ent&atilde;o a virgem se alegrar&aacute; na dan&ccedil;a, como tamb&eacute;m os mancebos e os velhos juntamente; porque tornarei o seu pranto em gozo, e os consolarei, e lhes darei alegria em lugar de tristeza.</P>
<P>14 E saciarei de gordura a alma dos sacerdotes, e o meu povo se fartar&aacute; dos meus bens, diz o Senhor.</P>
<P>15 Assim diz o Senhor: Ouviu-se um clamor em Ram&aacute;, lamenta&ccedil;&atilde;o e choro amargo. Raquel chora a seus filhos, e n&atilde;o se deixa consolar a respeito deles, porque j&aacute; n&atilde;o existem.</P>
<P>16 Assim diz o Senhor: Reprime a tua voz do choro, e das l&aacute;grimas os teus olhos; porque h&aacute; galard&atilde;o para o teu trabalho, diz o Senhor, e eles voltar&atilde;o da terra do inimigo.</P>
<P>17 E h&aacute; esperan&ccedil;a para o teu futuro, diz o Senhor; pois teus filhos voltar&atilde;o para os seus termos.</P>
<P>18 Bem ouvi eu que Efraim se queixava, dizendo: Castigaste-me e fui castigado, como novilho ainda n&atilde;o domado; restaura-me, para que eu seja restaurado, pois tu &eacute;s o Senhor meu Deus.</P>
<P>19 Na verdade depois que me desviei, arrependi-me; e depois que fui instru&iacute;do, bati na minha coxa; fiquei confundido e envergonhado, porque suportei o opr&oacute;brio da minha mocidade.</P>
<P>20 N&atilde;o &eacute; Efraim meu filho querido? filhinho em quem me deleito? Pois quantas vezes falo contra ele, tantas vezes me lembro dele solicitamente; por isso se comovem por ele as minhas entranhas; deveras me compadecerei dele, diz o Senhor.</P>
<P>21 P&otilde;e-te marcos, faze postes que te guiem; dirige a tua aten&ccedil;&atilde;o &agrave; estrada, ao caminho pelo qual foste; regressa, &oacute; virgem de Israel, regressa a estas tuas cidades.</P>
<P>22 At&eacute; quando andar&aacute;s errante, &oacute; filha rebelde? pois o Senhor criou uma coisa nova na terra: uma mulher protege a um var&atilde;o.</P>
<P>23 Assim diz o Senhor dos ex&eacute;rcitos, o Deus de Israel: Ainda dir&atilde;o esta palavra na terra de Jud&aacute;, e nas suas cidades, quando eu acabar o seu cativeiro: O Senhor te aben&ccedil;oe, &oacute; morada de justi&ccedil;a, &oacute; monte de santidade!</P>
<P>24 E nela habitar&atilde;o Jud&aacute;, e todas as suas cidades juntamente; como tamb&eacute;m os lavradores e os que pastoreiam os rebanhos.</P>
<P>25 Pois saciarei a alma cansada, e fartarei toda alma desfalecida.</P>
<P>26 Nisto acordei, e olhei; e o meu sono foi doce para mim.</P>
<P>27 Eis que os dias v&ecirc;m, diz o Senhor, em que semearei de homens e de animais a casa de Israel e a casa de Jud&aacute;.</P>
<P>28 E ser&aacute; que, como vigiei sobre eles para arrancar e derribar, para transtornar, destruir, e afligir, assim vigiarei sobre eles para edificar e para plantar, diz o Senhor.</P>
<P>29 Naqueles dias n&atilde;o dir&atilde;o mais: Os pais comeram uvas verdes, e os dentes dos filhos se embotaram.</P>
<P>30 Pelo contr&aacute;rio, cada um morrer&aacute; pela sua pr&oacute;pria iniq&uuml;idade; de todo homem que comer uvas verdes, &eacute; que os dentes se embotar&atilde;o.</P>
<P>31 Eis que os dias v&ecirc;m, diz o Senhor, em que farei um pacto novo com a casa de Israel e com a casa de Jud&aacute;,</P>
<P>32 n&atilde;o conforme o pacto que fiz com seus pais, no dia em que os tomei pela m&atilde;o, para os tirar da terra do Egito, esse meu pacto que eles invalidaram, apesar de eu os haver desposado, diz o Senhor.</P>
<P>33 Mas este &eacute; o pacto que farei com a casa de Israel depois daqueles dias, diz o Senhor: Porei a minha lei no seu interior, e a escreverei no seu cora&ccedil;&atilde;o; e eu serei o seu Deus e eles ser&atilde;o o meu povo.</P>
<P>34 E n&atilde;o ensinar&atilde;o mais cada um a seu pr&oacute;ximo, nem cada um a seu irm&atilde;o, dizendo: Conhecei ao Senhor; porque todos me conhecer&atilde;o, desde o menor deles at&eacute; o maior, diz o Senhor; pois lhes perdoarei a sua iniq&uuml;idade, e n&atilde;o me lembrarei mais dos seus pecados.</P>
<P>35 Assim diz o Senhor, que d&aacute; o sol para luz do dia, e a ordem estabelecida da lua e das estrelas para luz da noite, que agita o mar, de modo que bramem as suas ondas; o Senhor dos ex&eacute;rcitos &eacute; o seu nome:</P>
<P>36 Se esta ordem estabelecida falhar diante de mim, diz o Senhor, deixar&aacute; tamb&eacute;m a linhagem de Israel de ser uma na&ccedil;&atilde;o diante de mim para sempre.</P>
<P>37 Assim diz o Senhor: Se puderem ser medidos os c&eacute;us l&aacute; em cima, e sondados os fundamentos da terra c&aacute; em baixo, tamb&eacute;m eu rejeitarei toda a linhagem de Israel, por tudo quanto eles t&ecirc;m feito, diz o Senhor.</P>
<P>38 Eis que v&ecirc;m os dias, diz o Senhor, em que esta cidade ser&aacute; reedificada para o Senhor, desde a torre de Hananel at&eacute; a porta da esquina.</P>
<P>39 E a linha de medir estender-se-&aacute; para diante, at&eacute; o outeiro de Garebe, e dar&aacute; volta at&eacute; Goa.</P>
<P>40 E o vale inteiro dos cad&aacute;veres e da cinza, e todos os campos at&eacute; o ribeiro de Cedrom, at&eacute; a esquina da porta dos cavalos para o oriente, tudo ser&aacute; santo ao Senhor; nunca mais ser&aacute; arrancado nem derribado.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere31.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:49 GMT -->
</HTML>
