<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere32.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:49 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>24-Jeremias Capítulo : 32</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">24-Jeremias Cap&iacute;tulo : 32</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 A palavra que veio a Jeremias da parte do Senhor, no ano d&eacute;cimo de Zedequias, rei de Jud&aacute;, o qual foi o ano dezoito de Nabucodonozor.</P>
<P>2 Ora, cercava ent&atilde;o o ex&eacute;rcito do rei de Babil&ocirc;nia a Jerusal&eacute;m; e Jeremias, o profeta, se achava encerrado no p&aacute;tio da guarda que estava na casa do rei de Jud&aacute;;</P>
<P>3 pois Zedequias, rei de Jud&aacute;, o havia encarcerado, dizendo: Por que profetizas , dizendo: Assim diz o Senhor: Eis que entrego esta cidade na m&atilde;o do rei de Babil&ocirc;nia, e ele a tomar&aacute;;</P>
<P>4 e Zedequias, rei de Jud&aacute;, n&atilde;o escapar&aacute; das m&atilde;os dos caldeus, mas certamente ser&aacute; entregue na m&atilde;o do rei de Babil&ocirc;nia, e com ele falar&aacute; boca a boca, e os seus olhos ver&atilde;o os olhos dele;</P>
<P>5 e ele levar&aacute; para Babil&ocirc;nia a Zedequias, que ali estar&aacute; at&eacute; que eu o visite, diz o Senhor, e, ainda que pelejeis contra os caldeus, n&atilde;o ganhareis?</P>
<P>6 Disse pois Jeremias: Veio a mim a palavra do Senhor, dizendo:</P>
<P>7 Eis que Hanamel, filho de Salum, teu tio, vir&aacute; a ti, dizendo: Compra o meu campo que est&aacute; em Anatote, pois tens o direito de resgate; a ti compete compr&aacute;-lo.</P>
<P>8 Veio, pois, a mim Hanamel, filho de meu tio, segundo a palavra do Senhor, ao p&aacute;tio da guarda, e me disse: Compra o meu campo que est&aacute; em Anatote, na terra de Benjamim; porque teu &eacute; o direito de heran&ccedil;a e teu &eacute; o de resgate; compra-o para ti. Ent&atilde;o entendi que isto era a palavra do Senhor.</P>
<P>9 Comprei, pois, de Hanamel, filho de meu tio, o campo que est&aacute; em Anatote; e pesei-lhe o dinheiro, dezessete siclos de prata.</P>
<P>10 Assinei a escritura e a selei, chamei testemunhas, e pesei-lhe o dinheiro numa balan&ccedil;a.</P>
<P>11 E tomei a escritura da compra, que continha os termos e as condi&ccedil;&otilde;es, tanto a que estava selada, como a c&oacute;pia que estava aberta,</P>
<P>12 e as dei a Baruque, filho de Nerias, filho de Mas&eacute;ias, na presen&ccedil;a de Hanamel, filho de meu tio, e na presen&ccedil;a das testemunhas que subscreveram a escritura da compra, &agrave; vista de todos os judeus que estavam sentados no p&aacute;tio da guarda.</P>
<P>13 E dei ordem a Banique, na presen&ccedil;a deles, dizendo:</P>
<P>14 Assim diz o Senhor dos ex&eacute;rcitos, o Deus de Israel: Toma estas escrituras de compra, tanto a selada, como a aberta, e mete-as num vaso de barro, para que se possam conservar muitos dias;</P>
<P>15 pois assim diz o Senhor dos ex&eacute;rcitos, o Deus de Israel: Ainda se comprar&atilde;o casas, e campos, e vinhas nesta terra.</P>
<P>16 E depois que dei a escritura da compra a Banique, filho de Nerias, orei ao Senhor, dizendo:</P>
<P>17 Ah! Senhor Deus! &Eacute;s tu que fizeste os c&eacute;us e a terra com o teu grande poder, e com o teu bra&ccedil;o estendido! Nada h&aacute; que te seja demasiado dif&iacute;cil!</P>
<P>18 Usas de benignidade para com milhares e tornas a iniq&uuml;idade dos pais ao seio dos filhos depois deles; tu &eacute;s o grande, o poderoso Deus cujo nome &eacute; o Senhor dos ex&eacute;rcitos.</P>
<P>19 Grande em conselho, e poderoso em obras, cujos olhos est&atilde;o abertos sobre todos os caminhos dos filhos dos homens, para dares a cada um segundo os seus caminhos e segundo o fruto das suas obras;</P>
<P>20 puseste sinais e maravilhas na terra do Egito at&eacute; o dia de hoje, tanto em Israel, como entre os outros homens; e te fizeste um nome, qual tu tens neste dia.</P>
<P>21 E tiraste o teu povo Israel da terra do Egito, com sinais e com maravilhas, e com m&atilde;o forte, e com bra&ccedil;o estendido, e com grande terror;</P>
<P>22 e lhes deste esta terra, que juraste a seus pais que lhes havias de dar, terra que mana leite e mel.</P>
<P>23 E entraram nela, e a possu&iacute;ram; mas n&atilde;o obedeceram &agrave; tua voz, nem andaram na tua lei; de tudo o que lhes mandaste fazer, eles n&atilde;o fizeram nada; pelo que ordenaste lhes sucedesse todo este mal.</P>
<P>24 Eis aqui os valados! j&aacute; vieram contra a cidade para tom&aacute;-la e a cidade est&aacute; entregue na m&atilde;o dos caldeus que pelejam contra ela, pela espada, pela fome e pela peste. O que disseste se cumpriu, e eis aqui o est&aacute;s presenciando.</P>
<P>25 Contudo tu me disseste, &oacute; Senhor Deus: Compra-te o campo por dinheiro, e chama testemunhas, embora a cidade j&aacute; esteja dada na m&atilde;o dos caldeus:</P>
<P>26 Ent&atilde;o veio a palavra do Senhor a Jeremias, dizendo:</P>
<P>27 Eis que eu sou o Senhor, o Deus de toda a carne; acaso h&aacute; alguma coisa demasiado dif&iacute;cil para mim?</P>
<P>28 Portanto assim diz o Senhor: Eis que eu entrego esta cidade na m&atilde;o dos caldeus, e na m&atilde;o de Nabucodonozor, rei de Babil&ocirc;nia, e ele a tomar&aacute;.</P>
<P>29 E os caldeus que pelejam contra esta cidade entrar&atilde;o nela, e lhe por&atilde;o fogo, e a queimar&atilde;o, juntamente com as casas sobre cujos terra&ccedil;os queimaram incenso a Baal e ofereceram liba&ccedil;&otilde;es a outros deuses, para me provocarem a ira.</P>
<P>30 Pois os filhos de Israel e os filhos de Jud&aacute; t&ecirc;m feito desde a sua mocidade t&atilde;o somente o que era mau aos meus olhos; pois os filhos de Israel nada t&ecirc;m feito sen&atilde;o provocar-me &agrave; ira com as obras das suas m&atilde;os, diz o Senhor.</P>
<P>31 Na verdade esta cidade, desde o dia em que a edificaram e at&eacute; o dia de hoje, tem provocado a minha ira e o meu furor, de sorte que eu a removerei de diante de mim,</P>
<P>32 por causa de toda a maldade dos filhos de Israel e dos filhos de Jud&aacute;, que fizeram para me provocarem &agrave; ira, eles e os seus reis, os seus pr&iacute;ncipes, os seus sacerdotes e os seus profetas, como tamb&eacute;m os homens de Jud&aacute; e os moradores de Jerusal&eacute;m.</P>
<P>33 E viraram para mim as costas, e n&atilde;o o rosto; ainda que eu os ensinava, com insist&ecirc;ncia, eles n&atilde;o deram ouvidos para receberem instru&ccedil;&atilde;o.</P>
<P>34 Mas puseram as suas abomina&ccedil;&otilde;es na casa que se chama pelo meu nome, para a profanarem.</P>
<P>35 Tamb&eacute;m edificaram os altos de Baal, que est&atilde;o no vale do filho de Hinom, para fazerem passar seus filhos e suas filhas pelo fogo a Moloque; o que nunca lhes ordenei, nem me passou pela mente, que fizessem tal abomina&ccedil;&atilde;o, para fazerem pecar a Jud&aacute;.</P>
<P>36 E por isso agora assim diz o Senhor, o Deus de Israel, acerca desta cidade, da qual v&oacute;s dizeis: J&aacute; est&aacute; dada na m&atilde;o do rei de Babil&ocirc;nia, pela espada, e pela fome, e pela peste:</P>
<P>37 Eis que eu os congregarei de todos os pa&iacute;ses para onde os tenho lan&ccedil;ado na minha ira, e no meu furor e na minha grande indigna&ccedil;&atilde;o; e os tornarei a trazer a este lugar, e farei que habitem nele seguramente.</P>
<P>38 E eles ser&atilde;o o meu povo, e eu serei o seu Deus.</P>
<P>39 E lhes darei um s&oacute; cora&ccedil;&atilde;o, e um s&oacute; caminho, para que me temam para sempre, para seu bem e o bem de seus filhos, depois deles;</P>
<P>40 e farei com eles um pacto eterno de n&atilde;o me desviar de fazer-lhes o bem; e porei o meu temor no seu cora&ccedil;&atilde;o, para que nunca se apartem de mim.</P>
<P>41 E alegrar-me-ei por causa deles, fazendo-lhes o bem; e os plantarei nesta terra, com toda a fidelidade do meu cora&ccedil;&atilde;o e da minha alma.</P>
<P>42 Pois assim diz o Senhor: Como eu trouxe sobre este povo todo este grande mal, assim eu trarei sobre eles todo o bem que lhes tenho prometido.</P>
<P>43 E comprar-se-&atilde;o campos nesta terra, da qual v&oacute;s dizeis: E uma desola&ccedil;&atilde;o, sem homens nem animais; est&aacute; entregue na m&atilde;o dos caldeus.</P>
<P>44 Comprar&atilde;o campos por dinheiro, assinar&atilde;o escrituras e as selar&atilde;o, e chamar&atilde;o testemunhas, na terra de Benjamim, e nos lugares ao redor de Jerusal&eacute;m, e nas cidades de Jud&aacute; e nas cidades da regi&atilde;o montanhosa, e nas cidades das plan&iacute;cies e nas cidades do Sul porque os farei voltar do cativeiro, diz o Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere32.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:49 GMT -->
</HTML>
