<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere44.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:50 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>24-Jeremias Capítulo : 44</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">24-Jeremias Cap&iacute;tulo : 44</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 A palavra que veio a Jeremias, acerca de todos os judeus, que habitavam na terra do Egito, em Migdol, em Tapanes, em M&ecirc;nfis, e no pa&iacute;s de Patros:</P>
<P>2 Assim diz o Senhor dos ex&eacute;rcitos, Deus de Israel: V&oacute;s vistes todo o mal que fiz cair sobre Jerusal&eacute;m, e sobre todas as cidades de Jud&aacute;; e eis que elas s&atilde;o hoje uma desola&ccedil;&atilde;o, e ningu&eacute;m nelas habita;</P>
<P>3 por causa da sua maldade que fizeram, para me irarem, indo queimar incenso, e servir a outros deuses, a quem eles nunca conheceram, nem eles, nem v&oacute;s, nem vossos pais.</P>
<P>4 Todavia eu vos enviei persistentemente todos os meus servos, os profetas, para vos dizer: Ora, n&atilde;o fa&ccedil;ais esta coisa abomin&aacute;vel que odeio!</P>
<P>5 Mas eles n&atilde;o escutaram, nem inclinaram os seus ouvidos, para se converterem da sua maldade, para n&atilde;o queimarem incenso a outros deuses.</P>
<P>6 Pelo que se derramou a minha indigna&ccedil;&atilde;o e a minha ira, e acendeu-se nas cidades de Jud&aacute;, e nas ruas de Jerusal&eacute;m; e elas tornaram-se em deserto e em desola&ccedil;&atilde;o, como hoje se v&ecirc;.</P>
<P>7 Agora, pois, assim diz o Senhor, Deus dos ex&eacute;rcitos, Deus de Israel: Por que fazeis v&oacute;s t&atilde;o grande mal contra v&oacute;s mesmos, para desarraigardes o homem e a mulher, a crian&ccedil;a e o que mama, dentre v&oacute;s, do meio de Jud&aacute;, a fim de n&atilde;o vos deixardes ali resto algum;</P>
<P>8 irando-me com as obras de vossas m&atilde;os, queimando incenso a outros deuses na terra do Egito, aonde v&oacute;s entrastes para l&aacute; peregrinardes, para que sejais exterminados, e para que sirvais de maldi&ccedil;&atilde;o e de opr&oacute;brio entre todas as na&ccedil;&otilde;es da terra?</P>
<P>9 Esquecestes j&aacute; as maldades de vossos pais, as maldades dos reis de Jud&aacute;, as maldades das suas mulheres, as vossas maldades e as maldades das vossas mulheres, cometidas na terra de Jud&aacute; e nas ruas de Jerusal&eacute;m?</P>
<P>10 N&atilde;o se humilharam at&eacute; o dia de hoje, nem temeram, nem andaram na minha lei, nem nos meus estatutos, que pus diante de v&oacute;s e diante de vossos pais.</P>
<P>11 Portanto assim diz o Senhor dos ex&eacute;rcitos, Deus de Israel: Eis que eu ponho o meu rosto contra v&oacute;s para mal, e para desarraigar todo o Jud&aacute;.</P>
<P>12 E tomarei os que restam de Jud&aacute;, os quais puseram o seu rosto para entrar na terra do Egito, a fim de l&aacute; peregrinarem, e todos eles ser&atilde;o consumidos; na terra do Egito cair&atilde;o; &agrave; espada, e de fome ser&atilde;o consumidos; desde o menor at&eacute; o maior morrer&atilde;o &agrave; espada e de fome; e tornar-se-&atilde;o um espet&aacute;culo de execra&ccedil;&atilde;o, de espanto, de maldi&ccedil;&atilde;o e de opr&oacute;brio.</P>
<P>13 Pois castigarei os que habitam na terra do Egito, como castiguei Jerusal&eacute;m, com a espada, a fome e a peste.</P>
<P>14 De maneira que, da parte remanescente de Jud&aacute; que entrou na terra do Egito a fim de l&aacute; peregrinar, n&atilde;o haver&aacute; quem escape e fique para tornar &agrave; terra de Jud&aacute;, &agrave; qual era seu grande desejo voltar, para ali habitar; mas n&atilde;o voltar&atilde;o, sen&atilde;o um pugilo de fugitivos.</P>
<P>15 Ent&atilde;o responderam a Jeremias todos os homens que sabiam que suas mulheres queimavam incenso a outros deuses, e todas as mulheres que estavam presentes, uma grande multid&atilde;o, a saber, todo o povo que habitava na terra do Egito, em Patros, dizendo:</P>
<P>16 Quanto &agrave; palavra que nos anunciaste em nome do Senhor, n&atilde;o te obedeceremos a ti;</P>
<P>17 mas certamente cumpriremos toda a palavra que saiu da nossa boca, de queimarmos incenso &agrave; rainha do c&eacute;u, e de lhe oferecermos liba&ccedil;&otilde;es, como n&oacute;s e nossos pais, nossos reis e nossos pr&iacute;ncipes, temos feito, nas cidades de Jud&aacute;, e nas ruas de Jerusal&eacute;m; ent&atilde;o t&iacute;nhamos fartura de p&atilde;o, e prosper&aacute;vamos, e n&atilde;o vimos mal algum.</P>
<P>18 Mas desde que cessamos de queimar incenso &agrave; rainha do c&eacute;u, e de lhe oferecer liba&ccedil;&otilde;es, temos tido falta de tudo, e temos sido consumidos pela espada e pela fome.</P>
<P>19 E n&oacute;s, as mulheres, quando queim&aacute;vamos incenso &agrave; rainha do c&eacute;u, e lhe oferec&iacute;amos liba&ccedil;&otilde;es, acaso lhe fizemos bolos para a adorar e lhe oferecemos liba&ccedil;&otilde;es sem nossos maridos?</P>
<P>20 Ent&atilde;o disse Jeremias a todo o povo, aos homens e &agrave;s mulheres, e a todo o povo que lhe havia dado essa resposta, dizendo:</P>
<P>21 Porventura n&atilde;o se lembrou o Senhor, e n&atilde;o lhe veio &agrave; mente o incenso que queimastes nas cidades de Jud&aacute; e nas ruas de Jerusal&eacute;m, v&oacute;s e vossos pais, vossos reis e vossos pr&iacute;ncipes, como tamb&eacute;m o povo da terra?</P>
<P>22 O Senhor n&atilde;o podia por mais tempo suportar a maldade das vossas a&ccedil;&otilde;es, as abomina&ccedil;&otilde;es que cometestes; pelo que se tornou a vossa terra em desola&ccedil;&atilde;o, e em espanto, e em maldi&ccedil;&atilde;o, sem habitantes, como hoje se v&ecirc;.</P>
<P>23 Porquanto queimastes incenso, e pecastes contra o Senhor, n&atilde;o obedecendo &agrave; voz do Senhor, nem andando na sua lei, nos seus estatutos e nos seus testemunhos; por isso vos sobreveio este mal, como se v&ecirc; neste dia.</P>
<P>24 Disse mais Jeremias a todo o povo e a todas as mulheres: Ouvi a palavra do Senhor, v&oacute;s, todo o Jud&aacute;, que estais na terra do Egito.</P>
<P>25 Assim fala o Senhor dos ex&eacute;rcitos, Deus de Israel, dizendo: V&oacute;s e vossas mulheres falastes por vossa boca, e com as vossas m&atilde;os o cumpristes, dizendo: Certamente cumpriremos os nossos votos que fizemos, de queimarmos incenso &agrave; rainha do c&eacute;u e de lhe derramarmos liba&ccedil;&otilde;es; confirmai, pois, os vossos votos, e cumpri-os!</P>
<P>26 Ouvi, pois, a palavra do Senhor, todos os de Jud&aacute; que habitais na terra do Egito: Eis que eu juro pelo meu grande nome, diz o Senhor, que nunca mais ser&aacute; pronunciado o meu nome pela boca de nenhum homem de Jud&aacute; em toda a terra do Egito, dizendo: Como vive o Senhor Deus!</P>
<P>27 Eis que velarei sobre eles para o mal, e n&atilde;o para o bem; e ser&atilde;o consumidos todos os homens de Jud&aacute; que est&atilde;o na terra do Egito, pela espada e pela fome, at&eacute; que de todo se acabem.</P>
<P>28 E os que escaparem da espada voltar&atilde;o da terra do Egito para a terra de Jud&aacute;, poucos em n&uacute;mero; e saber&aacute; todo o resto de Jud&aacute; que entrou na terra do Egito para peregrinar ali, se subsistir&aacute; a minha palavra ou a sua.</P>
<P>29 E isto vos servir&aacute; de sinal, diz o Senhor, de que eu vos castigarei neste lugar, para que saibais que certamente subsistir&atilde;o as minhas palavras contra v&oacute;s para o mal:</P>
<P>30 Assim diz o Senhor: Eis que eu entregarei Fara&oacute;-Hofra, rei do Egito, na m&atilde;o de seus inimigos, e na m&atilde;o dos que procuram a sua morte; como entreguei Zedequias, rei de Jud&aacute;, na m&atilde;o de Nabucodonozor, rei de Babil&ocirc;nia, seu inimigo, e que procurava a sua morte.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere44.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:50 GMT -->
</HTML>
