<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere50.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:50 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>24-Jeremias Capítulo : 50</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">24-Jeremias Cap&iacute;tulo : 50</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 A palavra que falou o Senhor acerca de Babil&ocirc;nia, acerca da terra dos caldeus, por interm&eacute;dio de Jeremias o profeta.</P>
<P>2 Anunciai entre as na&ccedil;&otilde;es e publicai, arvorando um estandarte; sim publicai, n&atilde;o encubrais; dizei: Tomada est&aacute; Babil&ocirc;nia, confundido est&aacute; Bel, ca&iacute;do est&aacute; Merodaque, confundidos est&atilde;o os seus &iacute;dolos, e ca&iacute;dos est&atilde;o os seus deuses.</P>
<P>3 Pois do Norte sobe contra ela uma na&ccedil;&atilde;o que far&aacute; da sua terra uma desola&ccedil;&atilde;o, e n&atilde;o haver&aacute; quem nela habite; tanto os homens como os animais j&aacute; fugiram e se foram.</P>
<P>4 Naqueles dias, e naquele tempo, diz o Senhor, os filhos de Israel vir&atilde;o, eles e os filhos de Jud&aacute; juntamente; andando e chorando vir&atilde;o, e buscar&atilde;o ao Senhor seu Deus.</P>
<P>5 Acerca de Si&atilde;o indagar&atilde;o, tendo os seus rostos voltados para l&aacute; e dizendo: Vinde e uni-vos ao Senhor num pacto eterno que nunca ser&aacute; esquecido.</P>
<P>6 Ovelhas perdidas t&ecirc;m sido o meu povo; os seus pastores as fizeram errar, e voltar aos montes; de monte para outeiro andaram, esqueceram-se do lugar de seu repouso.</P>
<P>7 Todos os que as achavam as devoraram, e os seus advers&aacute;rios diziam: Culpa nenhuma teremos; porque pecaram contra o Senhor, a morada da justi&ccedil;a, sim, o Senhor, a esperan&ccedil;a de seus pais.</P>
<P>8 Fugi do meio de Babil&ocirc;nia, e sa&iacute; da terra dos caldeus, e sede como os bodes diante do rebanho.</P>
<P>9 Pois eis que eu suscitarei e farei subir contra Babil&ocirc;nia uma companhia de grandes na&ccedil;&otilde;es da terra do Norte; e p&ocirc;r-se-&atilde;o em ordem contra ela; dali ser&aacute; ela tomada. As suas flechas ser&atilde;o como as de valente her&oacute;i; nenhuma tornar&aacute; sem efeito.</P>
<P>10 E Cald&eacute;ia servir&aacute; de presa; todos os que a saquearem ficar&atilde;o fartos, diz o Senhor.</P>
<P>11 Embora vos alegreis e vos regozijeis, &oacute; saqueadores da minha heran&ccedil;a, embora andeis soltos como novilha que pisa a erva, e rincheis como cavalos vigorosos,</P>
<P>12 muito envergonhada ser&aacute; vossa m&atilde;e, ficar&aacute; humilhada a que vos deu &agrave; luz; eis que ela ser&aacute; a &uacute;ltima das na&ccedil;&otilde;es, um deserto, uma terra seca e uma solid&atilde;o.</P>
<P>13 Por causa da ira do Senhor n&atilde;o ser&aacute; habitada, antes se tornar&aacute; em total desola&ccedil;&atilde;o; qualquer que passar por Babil&ocirc;nia se espantar&aacute;, e assobiar&aacute; por causa de todas as suas pragas.</P>
<P>14 Ponde-vos em ordem para cercar Babil&ocirc;nia, todos os que armais arcos; atirai-lhe, n&atilde;o poupeis as flechas, porque ela tem pecado contra o Senhor.</P>
<P>15 Gritai contra ela rodeando-a; ela j&aacute; se submeteu; ca&iacute;ram seus baluartes, est&atilde;o derribados os seus muros. Pois esta &eacute; a vingan&ccedil;a do Senhor; vingai-vos dela; conforme o que ela fez, assim lhe fazei a ela.</P>
<P>16 Cortai de Babil&ocirc;nia o que semeia, e o que maneja a foice no tempo da sega; por causa da espada do opressor virar-se-&aacute; cada um para o seu povo, e fugir&aacute; cada qual para a sua terra.</P>
<P>17 Cordeiro desgarrado &eacute; Israel, os le&otilde;es o afugentaram; o primeiro a devor&aacute;-lo foi o rei da Ass&iacute;ria, e agora por &uacute;ltimo Nabucodonozor, rei de Babil&ocirc;nia, lhe quebrou os ossos.</P>
<P>18 Portanto, assim diz o Senhor dos ex&eacute;rcitos, Deus de Israel: Eis que castigarei o rei de Babil&ocirc;nia e a sua terra, como castiguei o rei da Ass&iacute;ria.</P>
<P>19 E farei voltar Israel para a sua morada, e ele pastar&aacute; no Carmelo e em Bas&atilde;, e se fartar&aacute; nos outeiros de Efraim e em Gileade.</P>
<P>20 Naqueles dias, e naquele tempo, diz o Senhor, buscar-se-&aacute; a iniq&uuml;idade em Israel, e n&atilde;o haver&aacute;; e o pecado em Jud&aacute;, e n&atilde;o se achar&aacute;; pois perdoarei aos que eu deixar de resto.</P>
<P>21 Sobe contra a terra de Merataim, sim, contra ela, e contra os moradores de Pecode; mata e inteiramente destr&oacute;i tudo ap&oacute;s eles, diz o Senhor, e faze conforme tudo o que te ordenei.</P>
<P>22 Na terra h&aacute; estrondo de batalha, e de grande destrui&ccedil;&atilde;o.</P>
<P>23 Como foi cortado e quebrado o martelo de toda a terra! como se tornou Babil&ocirc;nia em objeto de espanto entre as na&ccedil;&otilde;es!</P>
<P>24 La&ccedil;os te armei, e tamb&eacute;m foste presa, &oacute; Babil&ocirc;nia, e tu n&atilde;o o soubeste; foste achada, e tamb&eacute;m apanhada, porque contra o Senhor te entremeteste.</P>
<P>25 O Senhor abriu o seu arsenal, e tirou os instrumentos da sua indigna&ccedil;&atilde;o; porque o senhor Deus dos ex&eacute;rcitos tem uma obra a realizar na terra dos caldeus.</P>
<P>26 Vinde contra ela dos confins da terra, abri os seus celeiros; fazei dela mont&otilde;es, e destru&iacute;-a de todo; nada lhe fique de resto.</P>
<P>27 Matai a todos os seus novilhos, des&ccedil;am ao degoladouro; ai deles! porque &eacute; chegado o seu dia, o tempo da sua puni&ccedil;&atilde;o.</P>
<P>28 Eis a voz dos que fogem e escapam da terra de Babil&ocirc;nia para anunciarem em Si&atilde;o a vingan&ccedil;a do Senhor nosso Deus, a vingan&ccedil;a do seu templo.</P>
<P>29 Convocai contra Babil&ocirc;nia os flecheiros, todos os que armam arcos; acampai-vos contra ela em redor, ningu&eacute;m escape dela. Pagai-lhe conforme a sua obra; conforme tudo o que ela fez, assim lhe fazei a ela; porque se houve arrogantemente contra o Senhor, contra o Santo de Israel.</P>
<P>30 Portanto cair&atilde;o os seus jovens nas suas pra&ccedil;as, e todos os seus homens de guerra ser&atilde;o destru&iacute;dos naquele dia, diz o Senhor.</P>
<P>31 Eis que eu sou contra ti, &oacute; soberbo, diz o Senhor Deus dos ex&eacute;rcitos; pois o teu dia &eacute; chegado, o tempo em que te hei de punir?</P>
<P>32 Ent&atilde;o trope&ccedil;ar&aacute; o soberbo, e cair&aacute;, e ningu&eacute;m haver&aacute; que o levante; e porei fogo &agrave;s suas cidades, o qual consumir&aacute; tudo o que est&aacute; ao seu redor.</P>
<P>33 Assim diz o Senhor dos ex&eacute;rcitos: Os filhos de Israel e os filhos de Jud&aacute; s&atilde;o juntamente oprimidos; e todos os que os levaram cativos os ret&ecirc;m, recusam solt&aacute;-los.</P>
<P>34 Mas o seu Redentor &eacute; forte; o Senhor dos ex&eacute;rcitos &eacute; o seu nome. Certamente defender&aacute; em ju&iacute;zo a causa deles, para dar descanso &agrave; terra, e inquietar os moradores de Babil&ocirc;nia.</P>
<P>35 A espada vir&aacute; sobre os caldeus, diz o senhor, e sobre os moradores de Babil&ocirc;nia, e sobre os seus pr&iacute;ncipes, e sobre os seus s&aacute;bios.</P>
<P>36 A espada vir&aacute; sobre os paroleiros, e eles ficar&atilde;o insensatos; a espada vir&aacute; sobre os seus valentes, e eles desfalecer&atilde;o.</P>
<P>37 A espada vir&aacute; sobre os seus cavalos, e sobre os seus carros, e sobre todo o povo misto, que se acha no meio dela, e eles se tornar&atilde;o como mulheres; a espada vir&aacute; sobre os seus tesouros, e estes ser&atilde;o saqueados.</P>
<P>38 Cair&aacute; a seca sobre as suas &aacute;guas, e elas secar&atilde;o; pois &eacute; uma terra de imagens esculpidas, e eles pelos seus &iacute;dolos fazem-se loucos.</P>
<P>39 Por isso feras do deserto juntamente com lobos habitar&atilde;o ali; tamb&eacute;m habitar&atilde;o nela avestruzes; e nunca mais ser&aacute; povoada, nem ser&aacute; habitada de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o.</P>
<P>40 Como quando Deus subverteu a Sodoma e a Gomorra, e &agrave;s suas cidades vizinhas, diz o Senhor, assim ningu&eacute;m habitar&aacute; ali, nem peregrinar&aacute; nela filho de homem.</P>
<P>41 Eis que um povo vem do norte; e uma grande na&ccedil;&atilde;o e muitos reis se levantam das extremidades da terra.</P>
<P>42 Armam-se de arco e lan&ccedil;a; s&atilde;o cru&eacute;is, e n&atilde;o t&ecirc;m piedade; a sua voz brama como o mar, e em cavalos v&ecirc;m montados, dispostos como homens para a batalha, contra ti, &oacute; filha de Babil&ocirc;nia.</P>
<P>43 O rei de Babil&ocirc;nia ouviu a fama deles, e desfaleceram as suas m&atilde;os; a ang&uacute;stia se apoderou dele, dores, como da que est&aacute; de parto.</P>
<P>44 Eis que como le&atilde;o subir&aacute; das margens do Jord&atilde;o um inimigo contra a morada forte, mas de repente o farei correr dali; e ao escolhido, p&ocirc;-lo-ei sobre ela. Pois quem &eacute; semelhante a mim? e quem me fixar&aacute; um prazo? Quem &eacute; o pastor que me poder&aacute; resistir?</P>
<P>45 Portanto ouvi o conselho que o Senhor decretou contra Babil&ocirc;nia, e o prop&oacute;sito que formou contra a terra dos caldeus: Certamente eles, os pequenos do rebanho, ser&atilde;o arrastados; certamente o aprisco ficar&aacute; apavorado por causa deles.</P>
<P>46 Ao estrondo da tomada de Babil&ocirc;nia estremece a terra; e o grito se ouve entre as na&ccedil;&otilde;es.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="24Jere00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere49.html">49</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere50.html">50</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere51.html">51</A><B><FONT FACE="Arial">, </B></FONT><A HREF="24Jere52.html">52</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/24Jere50.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:51 GMT -->
</HTML>
