<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/25Lame02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:51 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>25-Lamentações Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="25Lame00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">25-Lamenta&ccedil;&otilde;es Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Como cobriu o Senhor de nuvens na sua ira a filha de Si&atilde;o! derrubou do c&eacute;u &agrave; terra a gl&oacute;ria de Israel, e no dia da sua ira n&atilde;o se lembrou do escabelo de seus p&eacute;s.</P>
<P>2 Devorou o Senhor sem piedade todas as moradas de Jac&oacute;; derrubou no seu furor as fortalezas da filha de Jud&aacute;; abateu-as at&eacute; a terra. Tratou como profanos o reino e os seus pr&iacute;ncipes.</P>
<P>3 No furor da sua ira cortou toda a for&ccedil;a de Israel; retirou para tr&aacute;s a sua destra de diante do inimigo; e ardeu contra Jac&oacute;, como labareda de fogo que tudo consome em redor.</P>
<P>4 Armou o seu arco como inimigo, firmou a sua destra como advers&aacute;rio, e matou todo o que era formoso aos olhos; derramou a sua indigna&ccedil;&atilde;o como fogo na tenda da filha de Si&atilde;o.</P>
<P>5 Tornou-se o Senhor como inimigo; devorou a Israel, devorou todos os seus pal&aacute;cios, destruiu as suas fortalezas, e multiplicou na filha de Jud&aacute; o pranto e a lamenta&ccedil;&atilde;o.</P>
<P>6 E arrancou a sua cabana com viol&ecirc;ncia, como se fosse a de uma horta; destruiu o seu lugar de assembl&eacute;ia; o Senhor entregou ao esquecimento em Si&atilde;o a assembl&eacute;ia solene e o s&aacute;bado; e na indigna&ccedil;&atilde;o da sua ira rejeitou com desprezo o rei e o sacerdote.</P>
<P>7 Desprezou o Senhor o seu altar, detestou o seu santu&aacute;rio; entregou na m&atilde;o do inimigo os muros dos seus pal&aacute;cios; deram-se gritos na casa do Senhor, como em dia de reuni&atilde;o solene.</P>
<P>8 Resolveu o Senhor destruir o muro da filha de Si&atilde;o; estendeu o cordel, n&atilde;o reteve a sua m&atilde;o de fazer estragos; fez gemer o antemuro e o muro; eles juntamente se enfraquecem.</P>
<P>9 Sepultadas na terra est&atilde;o as suas portas; ele destruiu e despeda&ccedil;ou os ferrolhos dela; o seu rei e os seus pr&iacute;ncipes est&atilde;o entre as na&ccedil;&otilde;es; n&atilde;o h&aacute; lei; tamb&eacute;m os seus profetas n&atilde;o recebem vis&atilde;o alguma da parte do Senhor.</P>
<P>10 Est&atilde;o sentados no ch&atilde;o os anci&atilde;os da filha de Si&atilde;o, e ficam calados; lan&ccedil;aram p&oacute; sobre as suas cabe&ccedil;as; cingiram sacos; as virgens de Jerusal&eacute;m abaixaram as suas cabe&ccedil;as at&eacute; o ch&atilde;o.</P>
<P>11 J&aacute; se consumiram os meus olhos com l&aacute;grimas, turbada est&aacute; a minha alma, o meu cora&ccedil;&atilde;o se derrama de tristeza por causa do quebrantamento da filha do meu povo; porquanto desfalecem os meninos e as crian&ccedil;as de peito pelas ruas da cidade.</P>
<P>12 Ao desfalecerem, como feridos, pelas ruas da cidade, ao exalarem as suas almas no rega&ccedil;o de suas m&atilde;es, perguntam a elas: Onde est&aacute; o trigo e o vinho?</P>
<P>13 Que testemunho te darei, a que te compararei, &oacute; filha de Jerusal&eacute;m? A quem te assemelharei, para te consolar, &oacute; virgem filha de Si&atilde;o? pois grande como o mar &eacute; a tua ferida; quem te poder&aacute; curar?</P>
<P>14 Os teus profetas viram para ti vis&otilde;es falsas e insensatas; e n&atilde;o manifestaram a tua iniq&uuml;idade, para te desviarem do cativeiro; mas viram para ti profecias v&atilde;s e coisas que te levaram ao ex&iacute;lio.</P>
<P>15 Todos os que passam pelo caminho batem palmas contra ti; eles assobiam e meneiam a cabe&ccedil;a sobre a filha de Jerusal&eacute;m, dizendo: E esta a cidade que denominavam a perfei&ccedil;&atilde;o da formosura, o gozo da terra toda?</P>
<P>16 Todos os teus inimigos abrem as suas bocas contra ti, assobiam, e rangem os dentes; dizem: Devoramo-la; certamente este e o dia que esper&aacute;vamos; achamo-lo, vimo-lo.</P>
<P>17 Fez o Senhor o que intentou; cumpriu a sua palavra, que ordenou desde os dias da antig&uuml;idade; derrubou, e n&atilde;o se apiedou; fez que o inimigo se alegrasse por tua causa, exaltou o poder dos teus advers&aacute;rios.</P>
<P>18 Clama ao Senhor, &oacute; filha de Si&atilde;o; corram as tuas l&aacute;grimas, como um ribeiro, de dia e de noite; n&atilde;o te d&ecirc;s repouso, nem descansem os teus olhos.</P>
<P>19 Levanta-te, clama de noite no princ&iacute;pio das vigias; derrama o teu cora&ccedil;&atilde;o como &aacute;guas diante do Senhor! Levanta a ele as tuas m&atilde;os, pela vida de teus filhinhos, que desfalecem de fome &agrave; entrada de todas as ruas.</P>
<P>20 V&ecirc;, &oacute; Senhor, e considera a quem assim tens tratado! Acaso comer&atilde;o as mulheres o fruto de si mesmas, as crian&ccedil;as que trazem nos bra&ccedil;os? ou matar-se-&aacute; no santu&aacute;rio do Senhor o sacerdote e o profeta?</P>
<P>21 Jazem por terra nas ruas o mo&ccedil;o e o velho; as minhas virgens e os meus jovens vieram a cair &agrave; espada; tu os mataste no dia da tua ira; trucidaste-os sem miseric&oacute;rdia.</P>
<P>22 Convocaste de toda a parte os meus terrores, como no dia de assembl&eacute;ia solene; n&atilde;o houve no dia da ira do Senhor quem escapasse ou ficasse; aqueles que eu trouxe nas m&atilde;os e criei, o meu inimigo os consumiu.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="25Lame00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/25Lame02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:51 GMT -->
</HTML>
