<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/25Lame04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:51 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>25-Lamentações Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="25Lame00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">25-Lamenta&ccedil;&otilde;es Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Como se escureceu o ouro! como se mudou o ouro pur&iacute;ssimo! como est&atilde;o espalhadas as pedras do santu&aacute;rio pelas esquinas de todas as ruas!</P>
<P>2 Os preciosos filhos de Si&atilde;o, compar&aacute;veis a ouro puro, como s&atilde;o agora reputados por vasos de barro, obra das m&atilde;os de oleiro!</P>
<P>3 At&eacute; os chacais abaixam o peito, d&atilde;o de mamar aos seus filhos; mas a filha do meu povo tornou-se cruel como os avestruzes no deserto.</P>
<P>4 A l&iacute;ngua do que mama fica pegada pela sede ao seu paladar; os meninos pedem p&atilde;o, e ningu&eacute;m lho reparte.</P>
<P>5 Os que comiam iguarias delicadas desfalecem nas ruas; os que se criavam em escarlata abra&ccedil;am monturos.</P>
<P>6 Pois maior &eacute; a iniq&uuml;idade da filha do meu povo do que o pecado de Sodoma, a qual foi subvertida como num momento, sem que m&atilde;o alguma lhe tocasse.</P>
<P>7 Os seus nobres eram mais alvos do que a neve, mais brancos do que o leite, eram mais ruivos de corpo do que o coral, e a sua formosura era como a de safira.</P>
<P>8 Mas agora escureceu-se o seu parecer mais do que o negrume; eles n&atilde;o s&atilde;o reconhecidos nas ruas; a sua pele se lhes pegou aos ossos; secou-se, tornou-se como um pau. .</P>
<P>9 Os mortos &agrave; espada eram mais ditosos do que os mortos &agrave; fome, pois estes se esgotavam, como traspassados, por falta dos frutos dos campos.</P>
<P>10 As m&atilde;os das mulheres compassivas cozeram os pr&oacute;prios filhos; estes lhes serviram de alimento na destrui&ccedil;&atilde;o da filha do meu povo.</P>
<P>11 Deu o Senhor cumprimento ao seu furor, derramou o ardor da sua ira; e acendeu um fogo em Si&atilde;o, que consumiu os seus fundamentos.</P>
<P>12 N&atilde;o creram os reis da terra, bem como nenhum dos moradores do mundo, que advers&aacute;rio ou inimigo pudesse entrar pelas portas de Jerusal&eacute;m.</P>
<P>13 Isso foi por causa dos pecados dos seus profetas e das iniq&uuml;idades dos seus sacerdotes, que derramaram no meio dela o sangue dos justos.</P>
<P>14 Vagueiam como cegos pelas ruas; andam contaminados de sangue, de tal sorte que n&atilde;o se lhes pode tocar nas roupas.</P>
<P>15 Desviai-vos! imundo! gritavam-lhes; desviai-vos, desviai-vos, n&atilde;o toqueis! Quando fugiram, e andaram, vagueando, dizia-se entre as na&ccedil;&otilde;es: Nunca mais morar&atilde;o aqui.</P>
<P>16 A ira do Senhor os espalhou; ele nunca mais tornar&aacute; a olhar para eles; n&atilde;o respeitaram a pessoa dos sacerdotes, nem se compadeceram dos velhos.</P>
<P>17 Os nossos olhos desfaleciam, esperando o nosso v&atilde;o socorro. Em vigiando olh&aacute;vamos para uma na&ccedil;&atilde;o, que n&atilde;o podia, livrai.</P>
<P>18 Espiaram os nossos passos, de maneira que n&atilde;o pod&iacute;amos andar pelas nossas ruas; o nosso fim estava perto; estavam contados os nossos dias, porque era chegado o nosso fim.</P>
<P>19 Os nossos perseguidores foram mais ligeiros do que as &aacute;guias do c&eacute;u; sobre os montes nos perseguiram, no deserto nos armaram ciladas.</P>
<P>20 O f&ocirc;lego da nossa vida, o ungido do Senhor, foi preso nas covas deles, o mesmo de quem diz&iacute;amos: Debaixo da sua sombra viveremos entre as na&ccedil;&otilde;es.</P>
<P>21 Regozija-te, e alegra-te, &oacute; filha de Edom, que habitas na terra de Uz; o c&aacute;lice te passar&aacute; a ti tamb&eacute;m; embebedar-te-&aacute;s, e te descobrir&aacute;s.</P>
<P>22 J&aacute; se cumpriu o castigo da tua iniq&uuml;idade, &oacute; filha de Si&atilde;o; ele nunca mais te levar&aacute; para o cativeiro; ele visitar&aacute; a tua iniq&uuml;idade, &oacute; filha de Edom; descobrir&aacute; os teus pecados.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="25Lame00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/25Lame04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:51 GMT -->
</HTML>
