<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/25Lame01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:51 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>25-Lamentações Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="25Lame00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">25-Lamenta&ccedil;&otilde;es Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Como est&aacute; sentada solit&aacute;ria a cidade que era t&atilde;o populosa! tornou-se como vi&uacute;va a que era grande entre as na&ccedil;&otilde;es! A que era princesa entre as prov&iacute;ncias tornou-se avassalada!</P>
<P>2 Chora amargamente de noite, e as l&aacute;grimas lhe correm pelas faces; n&atilde;o tem quem a console entre todos os seus amantes; todos os seus amigos se houveram aleivosamente com ela; tornaram-se seus inimigos.</P>
<P>3 Jud&aacute; foi para o cativeiro para sofrer afli&ccedil;&atilde;o e dura servid&atilde;o; ela habita entre as na&ccedil;&otilde;es, n&atilde;o acha descanso; todos os seus perseguidores a alcan&ccedil;aram nas suas ang&uacute;stias.</P>
<P>4 Os caminhos de Si&atilde;o pranteiam, porque n&atilde;o h&aacute; quem venha &agrave; assembl&eacute;ia solene; todas as suas portas est&atilde;o desoladas; os seus sacerdotes suspiram; as suas virgens est&atilde;o tristes, e ela mesma sofre amargamente.</P>
<P>5 Os seus advers&aacute;rios a dominam, os seus inimigos prosperam; porque o Senhor a afligiu por causa da multid&atilde;o das suas transgress&otilde;es; os seus filhinhos marcharam para o cativeiro adiante do advers&aacute;rio.</P>
<P>6 E da filha de Si&atilde;o j&aacute; se foi todo o seu esplendor; os seus pr&iacute;ncipes ficaram sendo como cervos que n&atilde;o acham pasto e caminham sem for&ccedil;a adiante do perseguidor.</P>
<P>7 Lembra-se Jerusal&eacute;m, nos dias da sua afli&ccedil;&atilde;o e dos seus ex&iacute;lios, de todas as suas preciosas coisas, que tivera desde os tempos antigos; quando ca&iacute;a o seu povo na m&atilde;o do advers&aacute;rio, e n&atilde;o havia quem a socorresse, os advers&aacute;rios a viram, e zombaram da sua ru&iacute;na.</P>
<P>8 Jerusal&eacute;m gravemente pecou, por isso se fez imunda; todos os que a honravam a desprezam, porque lhe viram a nudez; ela tamb&eacute;m suspira e se volta para tr&aacute;s.</P>
<P>9 A sua imund&iacute;cia estava nas suas fraldas; n&atilde;o se lembrava do seu fim; por isso foi espantosamente abatida; n&atilde;o h&aacute; quem a console; v&ecirc;, Senhor, a minha afli&ccedil;&atilde;o; pois o inimigo se tem engrandecido.</P>
<P>10 Estendeu o advers&aacute;rio a sua m&atilde;o a todas as coisas preciosas dela; pois ela viu entrar no seu santu&aacute;rio as na&ccedil;&otilde;es, acerca das quais ordenaste que n&atilde;o entrassem na tua congrega&ccedil;&atilde;o.</P>
<P>11 Todo o seu povo anda gemendo, buscando o p&atilde;o; deram as suas coisas mais preciosas a troco de mantimento para refazerem as suas for&ccedil;as. V&ecirc;, Senhor, e contempla, pois me tornei desprez&iacute;vel.</P>
<P>12 N&atilde;o vos comove isto a todos v&oacute;s que passais pelo caminho? Atendei e vede se h&aacute; dor igual a minha dor, que veio sobre mim, com que o Senhor me afligiu, no dia do furor da sua ira.</P>
<P>13 Desde o alto enviou fogo que entra nos meus ossos, o qual se assenhoreou deles; estendeu uma rede aos meus p&eacute;s, fez-me voltar para tr&aacute;s, tornou-me desolada e desfalecida o dia todo.</P>
<P>14 O jugo das minhas transgress&otilde;es foi atado; pela sua m&atilde;o elas foram entretecidas e postas sobre o meu pesco&ccedil;o; ele abateu a minha for&ccedil;a; entregou-me o Senhor nas m&atilde;os daqueles a quem eu n&atilde;o posso resistir.</P>
<P>15 O Senhor desprezou todos os meus valentes no meio de mim; convocou contra mim uma assembl&eacute;ia para esmagar os meus mancebos; o Senhor pisou como num lagar a virgem filha de Jud&aacute;.</P>
<P>16 Por estas coisas vou chorando; os meus olhos, os meus olhos se desfazem em &aacute;guas; porque est&aacute; longe de mim um consolador que pudesse renovar o meu &acirc;nimo; os meus filhos est&atilde;o desolados, porque prevaleceu o inimigo.</P>
<P>17 Estende Si&atilde;o as suas m&atilde;os, n&atilde;o h&aacute; quem a console; ordenou o Senhor acerca de Jac&oacute; que fossem inimigos os que est&atilde;o em redor dele; Jerusal&eacute;m se tornou entre eles uma coisa imunda.</P>
<P>18 Justo &eacute; o Senhor, pois me rebelei contra os seus mandamentos; ouvi, rogo-vos, todos os povos, e vede a minha dor; para o cativeiro foram-se as minhas virgens e os meus mancebos.</P>
<P>19 Chamei os meus amantes, mas eles me enganaram; os meus sacerdotes e os meus anci&atilde;os expiraram na cidade, enquanto buscavam para si mantimento, para refazerem as suas for&ccedil;as.</P>
<P>20 Olha, Senhor, porque estou angustiada; turbadas est&atilde;o as minhas entranhas; o meu cora&ccedil;&atilde;o est&aacute; transtornado dentro de mim; porque gravemente me rebelei. Na rua me desfilha a espada, em casa &eacute; como a morte.</P>
<P>21 Ouviram como estou gemendo; mas n&atilde;o h&aacute; quem me console; todos os meus inimigos souberam do meu mal; alegram-se de que tu o determinaste; mas, em trazendo tu o dia que anunciaste, eles se tornar&atilde;o semelhantes a mim.</P>
<P>22 Venha toda a sua maldade para a tua presen&ccedil;a, e faze-lhes como me fizeste a mim por causa de todas as minhas transgress&otilde;es; pois muitos s&atilde;o os meus gemidos, e desfalecido est&aacute; o meu cora&ccedil;&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="25Lame00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/25Lame01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:51 GMT -->
</HTML>
