<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/25Lame03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:51 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>25-Lamentações Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="25Lame00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">25-Lamenta&ccedil;&otilde;es Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Eu sou o homem que viu a afli&ccedil;&atilde;o causada pela vara do seu furor.</P>
<P>2 Ele me guiou e me fez andar em trevas e n&atilde;o na luz.</P>
<P>3 Deveras fez virar e revirar a sua m&atilde;o contra mim o dia todo.</P>
<P>4 Fez envelhecer a minha carne e a minha pele; quebrou-me os ossos.</P>
<P>5 Levantou trincheiras contra mim, e me cercou de fel e trabalho.</P>
<P>6 Fez-me habitar em lugares tenebrosos, como os que estavam mortos h&aacute; muito.</P>
<P>7 Cercou-me de uma sebe de modo que n&atilde;o posso sair; agravou os meus grilh&otilde;es.</P>
<P>8 Ainda quando grito e clamo por socorro, ele exclui a minha ora&ccedil;&atilde;o.</P>
<P>9 Fechou os meus caminhos com pedras lavradas, fez tortuosas as minhas veredas.</P>
<P>10 Fez-se-me como urso de emboscada, um le&atilde;o em esconderijos.</P>
<P>11 Desviou os meus caminhos, e fez-me em peda&ccedil;os; deixou-me desolado.</P>
<P>12 Armou o seu arco, e me p&ocirc;s como alvo &agrave; flecha.</P>
<P>13 Fez entrar nos meus rins as flechas da sua aljava.</P>
<P>14 Fui feito um objeto de esc&aacute;rnio para todo o meu povo, e a sua can&ccedil;&atilde;o o dia todo.</P>
<P>15 Encheu-me de amarguras, fartou-me de absinto.</P>
<P>16 Quebrou com pedrinhas de areia os meus dentes, cobriu-me de cinza.</P>
<P>17 Alongaste da paz a minha alma; esqueci-me do que seja a felicidade.</P>
<P>18 Digo, pois: J&aacute; pereceu a minha for&ccedil;a, como tamb&eacute;m a minha esperan&ccedil;a no Senhor.</P>
<P>19 Lembra-te da minha afli&ccedil;&atilde;o e amargura, do absinto e do fel.</P>
<P>20 Minha alma ainda os conserva na mem&oacute;ria, e se abate dentro de mim.</P>
<P>21 Torno a trazer isso &agrave; mente, portanto tenho esperan&ccedil;a.</P>
<P>22 A benignidade do Senhor jamais acaba, as suas miseric&oacute;rdias n&atilde;o t&ecirc;m fim;</P>
<P>23 renovam-se cada manh&atilde;. Grande &eacute; a tua fidelidade.</P>
<P>24 A minha por&ccedil;&atilde;o &eacute; o Senhor, diz a minha alma; portanto esperarei nele.</P>
<P>25 Bom &eacute; o Senhor para os que esperam por ele, para a alma que o busca.</P>
<P>26 Bom &eacute; ter esperan&ccedil;a, e aguardar em sil&ecirc;ncio a salva&ccedil;&atilde;o do Senhor.</P>
<P>27 Bom &eacute; para o homem suportar o jugo na sua mocidade.</P>
<P>28 Que se assente ele, sozinho, e fique calado, porquanto Deus o p&ocirc;s sobre ele.</P>
<P>29 Ponha a sua boca no p&oacute;; talvez ainda haja esperan&ccedil;a.</P>
<P>30 D&ecirc; a sua face ao que o fere; farte-se de afronta.</P>
<P>31 Pois o Senhor n&atilde;o rejeitar&aacute; para sempre.</P>
<P>32 Embora entriste&ccedil;a a algu&eacute;m, contudo ter&aacute; compaix&atilde;o segundo a grandeza da sua miseric&oacute;rdia.</P>
<P>33 Porque n&atilde;o aflige nem entristece de bom grado os filhos dos homens.</P>
<P>34 Pisar debaixo dos p&eacute;s a todos os presos da terra,</P>
<P>35 perverter o direito do homem perante a face do Alt&iacute;ssimo,</P>
<P>36 subverter o homem no seu pleito, n&atilde;o s&atilde;o do agrado do Senhor.</P>
<P>37 Quem &eacute; aquele que manda, e assim acontece, sem que o Senhor o tenha ordenado?</P>
<P>38 N&atilde;o sai da boca do Alt&iacute;ssimo tanto o mal como o bem?</P>
<P>39 Por que se queixaria o homem vivente, o var&atilde;o por causa do castigo dos seus pecados?</P>
<P>40 Esquadrinhemos os nossos caminhos, provemo-los, e voltemos para o Senhor.</P>
<P>41 Levantemos os nossos cora&ccedil;&otilde;es com as m&atilde;os para Deus no c&eacute;u dizendo;</P>
<P>42 N&oacute;s transgredimos, e fomos rebeldes, e n&atilde;o perdoaste,</P>
<P>43 Cobriste-te de ira, e nos perseguiste; mataste, n&atilde;o te apiedaste.</P>
<P>44 Cobriste-te de nuvens, para que n&atilde;o passe a nossa ora&ccedil;&atilde;o.</P>
<P>45 Como esc&oacute;ria e refugo nos puseste no meio dos povos.</P>
<P>46 Todos os nossos inimigos abriram contra n&oacute;s a sua boca.</P>
<P>47 Temor e cova vieram sobre n&oacute;s, assola&ccedil;&atilde;o e destrui&ccedil;&atilde;o.</P>
<P>48 Torrentes de &aacute;guas correm dos meus olhos, por causa da destrui&ccedil;&atilde;o da filha do meu povo.</P>
<P>49 Os meus olhos derramam l&aacute;grimas, e n&atilde;o cessam, sem haver intermiss&atilde;o,</P>
<P>50 at&eacute; que o Senhor atente e veja desde o c&eacute;u.</P>
<P>51 Os meus olhos me afligem, por causa de todas as filhas da minha cidade.</P>
<P>52 Como ave me ca&ccedil;aram os que, sem causa, s&atilde;o meus inimigos.</P>
<P>53 Atiraram-me vivo na masmorra, e lan&ccedil;aram pedras sobre mim.</P>
<P>54 &aacute;guas correram sobre a minha cabe&ccedil;a; eu disse: Estou cortado.</P>
<P>55 Invoquei o teu nome, Senhor, desde a profundeza da masmorra.</P>
<P>56 Ouviste a minha voz; n&atilde;o escondas o teu ouvido ao meu suspiro, ao meu clamor.</P>
<P>57 Tu te aproximaste no dia em que te invoquei; disseste: N&atilde;o temas.</P>
<P>58 Pleiteaste, Senhor, a minha causa; remiste a minha vida.</P>
<P>59 Viste, Senhor, a injusti&ccedil;a que sofri; julga tu a minha causa.</P>
<P>60 Viste toda a sua vingan&ccedil;a, todos os seus des&iacute;gnios contra mim.</P>
<P>61 Ouviste as suas afrontas, Senhor, todos os seus des&iacute;gnios contra mim,</P>
<P>62 os l&aacute;bios e os pensamentos dos que se levantam contra mim o dia todo.</P>
<P>63 Observa-os ao assentarem-se e ao levantarem-se; eu sou a sua can&ccedil;&atilde;o.</P>
<P>64 Tu lhes dar&aacute;s a recompensa, Senhor, conforme a obra das suas m&atilde;os.</P>
<P>65 Tu lhes dar&aacute;s dureza de cora&ccedil;&atilde;o, maldi&ccedil;&atilde;o tua sobre eles.</P>
<P>66 Na tua ira os perseguir&aacute;s, e os destruir&aacute;s de debaixo dos teus c&eacute;us, &oacute; Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="25Lame00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="25Lame05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/25Lame03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:51 GMT -->
</HTML>
