<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/26Ezeq33.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:56 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>26-Ezequiel Capítulo : 33</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="26Ezeq00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">26-Ezequiel Cap&iacute;tulo : 33</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ainda veio a mim a palavra do Senhor, dizendo:</P>
<P>2 Filho do homem, fala aos filhos do teu povo, e dize-lhes: Quando eu fizer vir a espada sobre a terra, e o povo da terra tomar um dos seus, e o constituir por seu atalaia;</P>
<P>3 se, quando ele vir que a espada vem sobre a terra, tocar a trombeta e avisar o povo;</P>
<P>4 ent&atilde;o todo aquele que ouvir o som da trombeta, e n&atilde;o se der por avisado, e vier a espada, e o levar, o seu sangue ser&aacute; sobre a sua cabe&ccedil;a.</P>
<P>5 Ele ouviu o som da trombeta, e n&atilde;o se deu por avisado; o seu sangue ser&aacute; sobre ele. Se, por&eacute;m, se desse por avisado, salvaria a sua vida.</P>
<P>6 Mas se, quando o atalaia vir que vem a espada, n&atilde;o tocar a trombeta, e n&atilde;o for avisado o povo, e vier a espada e levar alguma pessoa dentre eles, este tal foi levado na sua iniq&uuml;idade, mas o seu sangue eu o requererei da m&atilde;o do atalaia.</P>
<P>7 Quanto a ti, pois, &oacute; filho do homem, eu te constitu&iacute; por atalaia sobre a casa de Israel; portanto ouve da minha boca a palavra, e da minha parte d&aacute;-lhes aviso.</P>
<P>8 Se eu disser ao &iacute;mpio: O &iacute;mpio, certamente morrer&aacute;s; e tu n&atilde;o falares para dissuadir o &iacute;mpio do seu caminho, morrer&aacute; esse &iacute;mpio na sua iniq&uuml;idade, mas o seu sangue eu o requererei da tua m&atilde;o.</P>
<P>9 Todavia se advertires o &iacute;mpio do seu caminho, para que ele se converta, e ele n&atilde;o se converter do seu caminho, morrer&aacute; ele na sua iniq&uuml;idade; tu, por&eacute;m, ter&aacute;s livrado a tua alma.</P>
<P>10 Tu, pois, filho do homem, dize &agrave; casa de Israel: Assim falais v&oacute;s, dizendo: Visto que as nossas transgress&otilde;es e os nossos pecados est&atilde;o sobre n&oacute;s, e n&oacute;s definhamos neles, como viveremos ent&atilde;o?</P>
<P>11 Dize-lhes: Vivo eu, diz o Senhor Deus, que n&atilde;o tenho prazer na morte do &iacute;mpio, mas sim em que o &iacute;mpio se converta do seu caminho, e viva. Convertei-vos, convertei-vos dos vossos maus caminhos; pois, por que morrereis, &oacute; casa de Israel?</P>
<P>12 Portanto tu, filho do homem, dize aos filhos do teu povo: A justi&ccedil;a do justo n&atilde;o o livrar&aacute; no dia da sua transgress&atilde;o; e, quanto &agrave; impiedade do &iacute;mpio, por ela n&atilde;o cair&aacute; ele no dia em que se converter da sua impiedade; nem o justo pela justi&ccedil;a poder&aacute; viver no dia em que pecar.</P>
<P>13 Quando eu disser ao justo que certamente viver&aacute;, e ele, confiando na sua justi&ccedil;a, praticar iniq&uuml;idade, nenhuma das suas obras de justi&ccedil;a ser&aacute; lembrada; mas na sua iniq&uuml;idade, que praticou, nessa morrer&aacute;.</P>
<P>14 Demais, quando eu tamb&eacute;m disser ao &iacute;mpio: Certamente morrer&aacute;s; se ele se converter do seu pecado, e praticar a retid&atilde;o</P>
<P>15 se esse &iacute;mpio, restituir o penhor, devolver o que ele tinha furtado, e andar nos estatutos da vida, n&atilde;o praticando a iniq&uuml;idade, certamente viver&aacute;, n&atilde;o morrer&aacute;.</P>
<P>16 Nenhum de todos os seus pecados que cometeu ser&aacute; lembrado contra ele; praticou a retid&atilde;o e a justi&ccedil;a, certamente viver&aacute;.</P>
<P>17 Todavia, os filhos do teu povo dizem: N&atilde;o &eacute; reto o caminho do Senhor; mas o pr&oacute;prio caminho deles &eacute; que n&atilde;o &eacute; reto.</P>
<P>18 Quando o justo se apartar da sua justi&ccedil;a, praticando a iniq&uuml;idade, morrer&aacute; nela;</P>
<P>19 e, quando o &iacute;mpio se converter da sua impiedade, e praticar a retid&atilde;o e a justi&ccedil;a, por estas viver&aacute;.</P>
<P>20 Todavia, v&oacute;s dizeis: N&atilde;o &eacute; reto o caminho do Senhor. Julgar-vos-ei a cada um conforme os seus caminhos, &oacute; casa de Israel.</P>
<P>21 No ano duod&eacute;cimo do nosso cativeiro, no d&eacute;cimo m&ecirc;s, aos cinco dias do m&ecirc;s, veio a mim um que tinha escapado de Jerusal&eacute;m, dizendo: Ca&iacute;da est&aacute; a cidade.</P>
<P>22 Ora a m&atilde;o do Senhor estivera sobre mim pela tarde, antes que viesse o que tinha escapado; e ele abrir&aacute; a minha boca antes que esse homem viesse ter comigo pela manh&atilde;; assim se abriu a minha boca, e n&atilde;o fiquei mais em sil&ecirc;ncio.</P>
<P>23 Ent&atilde;o veio a mim a palavra do Senhor, dizendo:</P>
<P>24 Filho do homem, os moradores destes lugares desertos da terra de Israel costumam dizer: Abra&atilde;o era um s&oacute;, contudo possuiu a terra; mas n&oacute;s somos muitos; certamente nos &eacute; dada a terra por heran&ccedil;a.</P>
<P>25 Dize-lhes portanto: Assim diz o Senhor Deus: Comeis a carne com o seu sangue, e levantais vossos olhos para os vossos &iacute;dolos, e derramais sangue! porventura haveis de possuir a terra?</P>
<P>26 V&oacute;s vos estribais sobre a vossa espada; cometeis abomina&ccedil;&otilde;es, e cada um contamina a mulher do seu pr&oacute;ximo! e haveis de possuir a terra?</P>
<P>27 Assim lhes dir&aacute;s: Assim disse o Senhor Deus: Vivo eu, que os que estiverem em lugares desertos cair&atilde;o &agrave; espada, e o que estiver no campo aberto eu o entregarei &agrave;s feras para ser devorado, e os que estiverem em lugares fortes e em cavernas morrer&atilde;o de peste.</P>
<P>28 E tornarei a terra em desola&ccedil;&atilde;o e espanto, e cessar&aacute; a soberba do seu poder; e os montes de Israel ficar&atilde;o t&atilde;o desolados que ningu&eacute;m passar&aacute; por eles.</P>
<P>29 Ent&atilde;o saber&atilde;o que eu sou o Senhor, quando eu tornar a terra em desola&ccedil;&atilde;o e espanto, por causa de todas as abomina&ccedil;&otilde;es que cometeram.</P>
<P>30 Quanto a ti, &oacute; filho do homem, os filhos do teu povo falam de ti junto &agrave;s paredes e nas portas das casas; e fala um com o outro, cada qual a seu irm&atilde;o, dizendo: Vinde, pe&ccedil;o-vos, e ouvi qual seja a palavra que procede do Senhor.</P>
<P>31 E eles v&ecirc;m a ti, como o povo costuma vir, e se assentam diante de ti como meu povo, e ouvem as tuas palavras, mas n&atilde;o as p&otilde;em por obra; pois com a sua boca professam muito amor, mas o seu cora&ccedil;&atilde;o vai ap&oacute;s o lucro.</P>
<P>32 E eis que tu &eacute;s para eles como uma can&ccedil;&atilde;o de amores, can&ccedil;&atilde;o de quem tem voz suave, e que bem tange; porque ouvem as tuas palavras, mas n&atilde;o as p&otilde;em por obra.</P>
<P>33 Quando suceder isso (e h&aacute; de suceder), saber&atilde;o que houve no meio deles um profeta.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="26Ezeq00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/26Ezeq33.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:56 GMT -->
</HTML>
