<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/26Ezeq23.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:55 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>26-Ezequiel Capítulo : 23</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="26Ezeq00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">26-Ezequiel Cap&iacute;tulo : 23</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Veio mais a mim a palavra do Senhor, dizendo:</P>
<P>2 Filho do homem, houve duas mulheres, filhas da mesma m&atilde;e.</P>
<P>3 Estas se prostitu&iacute;ram no Egito; prostitu&iacute;ram-se na sua mocidade; ali foram apertados os seus peitos, e ali foram apalpados os seios da sua virgindade.</P>
<P>4 E os seus nomes eram: Aol&aacute;, a mais velha, e Aolib&aacute;, sua irm&atilde;; e foram minhas, e tiveram filhos e filhas; e, quanto aos seus nomes, Sam&aacute;ria &eacute; Aol&aacute;, e Jerusal&eacute;m &eacute; Aolib&aacute;.</P>
<P>5 Ora prostituiu-se Aol&aacute;, sendo minha; e enamorou-se dos seus amantes, dos ass&iacute;rios, seus vizinhos,</P>
<P>6 que se vestiam de azul, governadores e magistrados, todos mancebos cobi&ccedil;&aacute;veis, cavaleiros montados a cavalo.</P>
<P>7 Assim cometeu ela as suas devassid&otilde;es com eles, que eram todos a flor dos filhos da Ass&iacute;ria; e contaminou-se com todos os &iacute;dolos de quem se enamorava.</P>
<P>8 E n&atilde;o deixou as suas impudic&iacute;cias, que trouxe do Egito; pois muitos se deitaram com ela na sua mocidade, e apalparam os seios da sua virgindade, e derramaram sobre ela a sua impudic&iacute;cia.</P>
<P>9 Portanto a entreguei na m&atilde;o dos seus amantes, na m&atilde;o dos filhos da Ass&iacute;ria, de quem se enamoravam.</P>
<P>10 Estes se descobriram a sua vergonha; levaram-lhe os filhos e as filhas; e a ela mataram-na &agrave; espada; e ela se tornou um prov&eacute;rbio entre as mulheres; pois sobre ela executaram ju&iacute;zos.</P>
<P>11 Viu isso sua irm&atilde; Aolib&aacute;; contudo se corrompeu na sua paix&atilde;o mais do que ela, como tamb&eacute;m nas suas devassid&otilde;es, que eram piores do que as de sua irm&atilde;.</P>
<P>12 Enamorou-se dos filhos da Ass&iacute;ria, dos governadores e dos magistrados seus vizinhos, vestidos com primor, cavaleiros que andam montados em cavalos, todos mancebos cobi&ccedil;&aacute;veis.</P>
<P>13 E vi que se tinha contaminado; o caminho de ambas era o mesmo.</P>
<P>14 E ela aumentou as suas impudic&iacute;cias; porque viu homens pintados na parede, imagens dos caldeus, pintadas de vermelho,</P>
<P>15 com os seus lombos cingidos, tendo largos turbantes sobre as cabe&ccedil;as, todos com o parecer de pr&iacute;ncipes, semelhantes aos filhos de Babil&ocirc;nia em Cald&eacute;ia, terra do seu nascimento.</P>
<P>16 Ela se apaixonou deles, ao lan&ccedil;ar sobre eles os olhos; e lhes mandou mensageiros at&eacute; Cald&eacute;ia.</P>
<P>17 Ent&atilde;o vieram a ela os filhos de Babil&ocirc;nia para o leito dos amores, e a contaminaram com as suas impudic&iacute;cias; e ela se contaminou com eles; ent&atilde;o a sua alma deles se alienou.</P>
<P>18 Assim p&ocirc;s a descoberto as suas devassid&otilde;es, e descobriu a sua vergonha; ent&atilde;o a minha alma se alienou dela, assim como j&aacute; se alienara a minha alma de sua irm&atilde;.</P>
<P>19 Todavia ela multiplicou as suas prostitui&ccedil;&otilde;es, lembrando-se dos dias da sua mocidade, em que se prostitu&iacute;ra na terra do Egito,</P>
<P>20 apaixonando-se dos seus amantes, cujas carnes eram como as de jumentos, e cujo fluxo era como o de cavalos.</P>
<P>21 Assim desejaste a lux&uacute;ria da tua mocidade, quando os eg&iacute;pcios apalpavam os teus seios, para violentar os peitos da tua mocidade.</P>
<P>22 Por isso, &oacute; Aolib&aacute;, assim diz o Senhor Deus: Eis que eu suscitarei contra ti os teus amantes, dos quais se alienara a tua alma, e os trarei contra ti de todos os lados:</P>
<P>23 Os filhos de Babil&ocirc;nia, e todos os caldeus de Pecode, e de So&aacute;, e de Coa, juntamente com todos os filhos da Ass&iacute;ria, mancebos cobi&ccedil;&aacute;veis, governadores e magistrados, todos eles pr&iacute;ncipes e homens de renome, todos eles montados a cavalo.</P>
<P>24 E vir&atilde;o contra ti com armas, carros e carro&ccedil;as, e com ajuntamento de povos; e se por&atilde;o contra ti em redor com paveses, e escudos, e capacetes; e lhes entregarei o julgamento, e te julgar&atilde;o segundo os seus ju&iacute;zos.</P>
<P>25 E porei contra ti o meu zelo, e usar&atilde;o de indigna&ccedil;&atilde;o contigo. Tirar-te-&atilde;o o nariz e as orelhas; e o que te ficar de resto cair&aacute; &agrave; espada. Tomar&atilde;o os teus filhos e as tuas filhas, e o que em ti ficar ser&aacute; consumido pelo fogo.</P>
<P>26 Tamb&eacute;m te despir&atilde;o os teus vestidos, e te tomar&atilde;o as tuas j&oacute;ias de adorno.</P>
<P>27 Assim farei cessar em ti a tua lux&uacute;ria e a tua prostitui&ccedil;&atilde;o trazida da terra do Egito; de modo que n&atilde;o levantar&aacute;s os teus olhos para eles, nem te lembrar&aacute;s mais do Egito.</P>
<P>28 Pois assim diz o Senhor Deus: Eis que te entrego na m&atilde;o dos que odeias, na m&atilde;o daqueles de quem est&aacute; alienada a tua alma;</P>
<P>29 e eles te tratar&atilde;o com &oacute;dio, e levar&atilde;o todo o fruto do teu trabalho, e te deixar&atilde;o nua e despida; e descobrir-se-&aacute; a vergonha da tua prostitui&ccedil;&atilde;o, e a tua lux&uacute;ria, e as tuas devassid&otilde;es.</P>
<P>30 Estas coisas se te far&atilde;o, porque te prostitu&iacute;ste ap&oacute;s as na&ccedil;&otilde;es, e te contaminaste com os seus &iacute;dolos.</P>
<P>31 No caminho de tua irm&atilde; andaste; por isso entregarei o seu c&aacute;lice na tua m&atilde;o.</P>
<P>32 Assim diz o Senhor Deus: Beber&aacute;s o c&aacute;lice de tua irm&atilde;, o qual &eacute; fundo e largo; servir&aacute;s de riso e esc&aacute;rnio; o c&aacute;lice leva muito.</P>
<P>33 De embriaguez e de dor te encher&aacute;s, do c&aacute;lice de espanto e de assola&ccedil;&atilde;o, do c&aacute;lice de tua irm&atilde; Sam&aacute;ria.</P>
<P>34 Beb&ecirc;-lo-&aacute;s pois, e esgot&aacute;-lo-&aacute;s, e roer&aacute;s os seus cacos, e te rasgar&aacute;s teus pr&oacute;prios peitos; pois eu o falei, diz o Senhor Deus.</P>
<P>35 Portanto, assim diz o Senhor Deus: Como te esqueceste de mim, e me lan&ccedil;aste para tr&aacute;s das tuas costas, tamb&eacute;m carregar&aacute;s com a tua lux&uacute;ria e as tuas devassid&otilde;es.</P>
<P>36 Disse-me mais o Senhor: Filho do homem, julgar&aacute;s a Aol&aacute; e a Aolib&aacute;? Mostra-lhes, ent&atilde;o, as suas abomina&ccedil;&otilde;es.</P>
<P>37 Pois adulteraram, e sangue se acha nas suas m&atilde;os; com os seus &iacute;dolos adulteraram, e at&eacute; lhes ofereceram em holocausto, para serem consumidos, os seus filhos, que de mim geraram.</P>
<P>38 E ainda isto me fizeram: contaminaram o meu santu&aacute;rio no mesmo dia, e profanaram os meus s&aacute;bados</P>
<P>39 Porquanto, havendo sacrificado seus filhos aos seus &iacute;dolos, vinham ao meu santu&aacute;rio no mesmo dia para o profanarem; e eis que assim fizeram no meio da minha casa.</P>
<P>40 Al&eacute;m disto mandaram vir uns homens de longe, aos quais fora enviado um mensageiro, e eis que vieram. Por amor deles te levaste, pintaste os teus olhos, e te ornaste de enfeites,</P>
<P>41 e te assentaste sobre um leito de honra, diante do qual estava uma mesa preparada; e puseste sobre ela o meu incenso e o meu &oacute;leo.</P>
<P>42 Ouvia-se ali a voz de uma multid&atilde;o satisfeita; e com homens de classe baixa foram trazidos beberr&otilde;es do deserto; e eles puseram braceletes nas m&atilde;os das mulheres, e coroas de esplendor nas suas cabe&ccedil;as.</P>
<P>43 Ent&atilde;o disse eu da envelhecida em adult&eacute;rios: Agora deveras se contaminar&atilde;o com ela e ela com eles.</P>
<P>44 E entraram a ela, como quem entra a uma prostituta; assim entraram a Aol&aacute; e a Aolib&aacute;, mulheres lascivas.</P>
<P>45 De maneira que homens justos s&atilde;o os que as julgar&atilde;o como se julgam as ad&uacute;lteras, e como se julgam as que derramam o sangue; porque ad&uacute;lteras s&atilde;o, e sangue h&aacute; nas suas m&atilde;os.</P>
<P>46 Pois assim diz o Senhor Deus: Farei subir contra elas uma hoste e as entregarei ao tumulto e ao saque.</P>
<P>47 E a hoste apedrej&aacute;-las-&aacute;, e as matar&aacute; &agrave; espada; trucidar&aacute; a seus filhos e suas filhas, e queimar&aacute; as suas casas a fogo.</P>
<P>48 Assim farei cessar da terra a lasc&iacute;via, para que se escarmentem todas as mulheres, e n&atilde;o procedam conforme a vossa lasc&iacute;via.</P>
<P>49 E a v&oacute;s vos pagar&atilde;o o vosso procedimento lascivo e levareis os pecados dos vossos &iacute;dolos; e sabereis que eu sou o Senhor Deus.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="26Ezeq00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/26Ezeq23.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:55 GMT -->
</HTML>
