<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/26Ezeq40.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:56 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>26-Ezequiel Capítulo : 40</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="26Ezeq00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">26-Ezequiel Cap&iacute;tulo : 40</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No ano vinte e cinco do nosso cativeiro, no princ&iacute;pio do ano, no d&eacute;cimo dia do m&ecirc;s, no ano catorze depois que a cidade foi conquistada, naquele mesmo dia veio sobre mim a m&atilde;o do Senhor,</P>
<P>2 e em vis&otilde;es de Deus me levou &agrave; terra de Israel, e me p&ocirc;s sobre um monte muito alto, sobre o qual havia como que um edif&iacute;cio de cidade para a banda do sul.</P>
<P>3 Levou-me, pois, para l&aacute;; e eis um homem cuja apar&ecirc;ncia era como a do bronze, tendo na m&atilde;o um cordel de linho e uma cana de medir; e ele estava em p&eacute; na porta.</P>
<P>4 E disse-me o homem: Filho do homem, v&ecirc; com os teus olhos, e ouve com os teus ouvidos, e p&otilde;e no teu cora&ccedil;&atilde;o tudo quanto eu te fizer ver; porque, para to mostrar foste tu aqui trazido. Anuncia pois &agrave; casa de Israel tudo quanto vires.</P>
<P>5 E havia um muro ao redor da casa do lado de fora, e na m&atilde;o do homem uma cana de medir de seis c&ocirc;vados de comprimento, tendo cada c&ocirc;vado um palmo a mais; e ele mediu a largura do edif&iacute;cio, era uma cana; e a altura, uma cana.</P>
<P>6 Ent&atilde;o veio &agrave; porta que olhava para o oriente, e subiu pelos seus degraus; mediu o limiar da porta, era uma cana de largo, e o outro limiar, uma cana de largo.</P>
<P>7 E cada c&acirc;mara tinha uma cana de comprido, e uma cana de largo; e o espa&ccedil;o entre as c&acirc;maras era de cinco c&ocirc;vados; e o limiar da porta, ao p&eacute; do vest&iacute;bulo da porta, em dire&ccedil;&atilde;o da casa, tinha uma cana.</P>
<P>8 Tamb&eacute;m mediu o vest&iacute;bulo da porta em dire&ccedil;&atilde;o da casa, uma cana.</P>
<P>9 Ent&atilde;o mediu o vest&iacute;bulo da porta, e tinha oito c&ocirc;vados; e os seus pilares, dois c&ocirc;vados; e o vest&iacute;bulo da porta olha para a casa.</P>
<P>10 E as c&acirc;maras da porta para o lado do oriente eram tr&ecirc;s dum lado, e tr&ecirc;s do outro; a mesma medida era a das tr&ecirc;s; tamb&eacute;m os umbrais dum lado e do outro tinham a mesma medida.</P>
<P>11 Mediu mais a largura da entrada da porta, que era de dez c&ocirc;vados; e o comprimento da porta, treze c&ocirc;vados.</P>
<P>12 E a margem em frente das c&acirc;maras dum lado era de um c&ocirc;vado, e de um c&ocirc;vado a margem do outro lado; e cada c&acirc;mara tinha seis c&ocirc;vados de um lado, e seis c&ocirc;vados do outro.</P>
<P>13 Ent&atilde;o mediu a porta desde o telhado de uma c&acirc;mara at&eacute; o telhado da outra, era vinte e cinco c&ocirc;vados de largo, estando porta defronte de porta.</P>
<P>14 Mediu tamb&eacute;m o vest&iacute;bulo, vinte c&ocirc;vados; e em torno do vest&iacute;bulo da porta estava o &aacute;trio.</P>
<P>15 E, desde a dianteira da porta da entrada at&eacute; a dianteira do vest&iacute;bulo da porta interior, havia cinq&uuml;enta c&ocirc;vados.</P>
<P>16 Havia tamb&eacute;m janelas de fechar nas c&acirc;maras e nos seus umbrais, dentro da porta ao redor, e da mesma sorte nos vest&iacute;bulos; e as janelas estavam &agrave; roda pela parte de dentro; e nos umbrais havia palmeiras.</P>
<P>17 Ent&atilde;o ele me levou ao &aacute;trio exterior; e eis que havia c&acirc;maras e um pavimento feitos para o &aacute;trio em redor; trinta c&acirc;maras havia naquele pavimento.</P>
<P>18 E o pavimento, isto &eacute;, o pavimento inferior, corria junto &agrave;s portas segundo o comprimento das portas.</P>
<P>19 A seguir ele mediu a largura desde a dianteira da porta inferior at&eacute; a dianteira do &aacute;trio interior, por fora, cem c&ocirc;vados, tanto do oriente como do norte.</P>
<P>20 E, quanto &agrave; porta que olhava para o norte, no &aacute;trio exterior, ele mediu o seu comprimento e a sua largura.</P>
<P>21 As suas c&acirc;maras eram tr&ecirc;s dum lado, e tr&ecirc;s do outro; e os seus umbrais e os seus vest&iacute;bulos eram da medida da primeira porta: de cinq&uuml;enta c&ocirc;vados era o seu comprimento, e a largura de vinte e cinco c&ocirc;vados.</P>
<P>22 As suas janelas, e o seu vest&iacute;bulo, e as suas palmeiras eram da medida da porta que olhava para o oriente; e subia-se para ela por sete degraus; e o seu vest&iacute;bulo estava diante dela.</P>
<P>23 Havia uma porta do &aacute;trio interior defronte da outra porta tanto do norte como do oriente; e mediu de porta a porta cem c&ocirc;vados.</P>
<P>24 Ent&atilde;o ele me levou ao caminho do sul; e eis que havia ali uma porta que olhava para o sul; e mediu os seus umbrais e o seu vest&iacute;bulo conforme estas medidas.</P>
<P>25 E havia tamb&eacute;m janelas em redor do seu vest&iacute;bulo, como as outras janelas; cinq&uuml;enta c&ocirc;vados era o comprimento, e a largura vinte e cinco c&ocirc;vados.</P>
<P>26 Subia-se a ela por sete degraus, e o seu vest&iacute;bulo era diante deles; e tinha palmeiras, uma de uma banda e outra da outra, nos seus umbrais.</P>
<P>27 Tamb&eacute;m havia uma porta para o &aacute;trio interior que olha para o sul; e mediu de porta a porta, para o sul, cem c&ocirc;vados.</P>
<P>28 Ent&atilde;o me levou ao &aacute;trio interior pela porta do sul; e mediu a porta do sul conforme estas medidas.</P>
<P>29 E as suas c&acirc;maras, e os seus umbrais, e o seu vest&iacute;bulo eram conforme estas medidas; e nele havia janelas e no seu vest&iacute;bulo ao redor; o comprimento era de cinq&uuml;enta c&ocirc;vados, e a largura de vinte e cinco c&ocirc;vados.</P>
<P>30 Havia um vest&iacute;bulo em redor; o comprimento era de vinte e cinco c&ocirc;vados e a largura de cinco c&ocirc;vados.</P>
<P>31 O seu vest&iacute;bulo olhava para o &aacute;trio exterior; e havia palmeiras nos seus umbrais; e subia-se a ele por oito degraus.</P>
<P>32 Depois me levou ao &aacute;trio interior, que olha para o oriente; e mediu a porta conforme estas medidas;</P>
<P>33 e tamb&eacute;m as suas c&acirc;maras, e os seus umbrais, e o seu vest&iacute;bulo, conforme estas medidas; tamb&eacute;m nele havia janelas e no seu vest&iacute;bulo ao redor; o comprimento era de cinq&uuml;enta c&ocirc;vados, e a largura era de vinte e cinco c&ocirc;vados.</P>
<P>34 E o seu vest&iacute;bulo olhava para o &aacute;trio exterior; tamb&eacute;m havia palmeiras nos seus umbrais de uma e de outra banda; e subia-se a ele por oito degraus.</P>
<P>35 Ent&atilde;o me levou &agrave; porta do norte; e mediu-a conforme estas medidas.</P>
<P>36 As suas c&acirc;maras, os seus umbrais, e o seu vest&iacute;bulo; tamb&eacute;m tinha janelas em redor; o comprimento era de cinq&uuml;enta c&ocirc;vados, e a largura de vinte e cinco c&ocirc;vados.</P>
<P>37 E os seus umbrais olhavam para o &aacute;trio exterior; tamb&eacute;m havia palmeiras nos seus umbrais de uma e de outra banda; e subia-se a ela por oito degraus.</P>
<P>38 Havia uma c&acirc;mara com a sua entrada junto aos umbrais perto das portas; a&iacute; se lavava o holocausto.</P>
<P>39 E no vest&iacute;bulo da porta havia duas mesas de uma banda, e duas da outra, em que se haviam de imolar o holocausto e a oferta pelo pecado e a oferta pela culpa.</P>
<P>40 Tamb&eacute;m duma banda, do lado de fora, junto da subida para a entrada da porta que olha para o norte, havia duas mesas; e da outra banda do vest&iacute;bulo da porta, havia duas mesas.</P>
<P>41 Havia quatro mesas de uma, e quatro mesas da outra banda, junto &agrave; porta; oito mesas, sobre as quais imolavam os sacrif&iacute;cios.</P>
<P>42 E havia para o holocausto quatro mesas de pedras lavradas, sendo o comprimento de um c&ocirc;vado e meio, a largura de um c&ocirc;vado e meio, e a altura de um c&ocirc;vado; e sobre elas se punham os instrumentos com que imolavam o holocausto e o sacrif&iacute;cio.</P>
<P>43 E ganchos, de um palmo de comprido, estavam fixos por dentro ao redor; e sobre as mesas estava a carne da oferta.</P>
<P>44 Fora da porta interior estavam as c&acirc;maras para os cantores, no &aacute;trio interior, que estava ao lado da porta do norte; e elas olhavam para o sul; uma estava ao lado da porta do oriente, e olhava para o norte.</P>
<P>45 E ele me disse: Esta c&acirc;mara que olha para o sul &eacute; para os sacerdotes que t&ecirc;m a guarda do templo.</P>
<P>46 Mas a c&acirc;mara que olha para o norte &eacute; para os sacerdotes que t&ecirc;m a guarda do altar, a saber, os filhos de Zadoque, os quais dentre os filhos de Levi se chegam ao Senhor para o servirem.</P>
<P>47 E mediu o &aacute;trio; o comprimento era de cem c&ocirc;vados e a largura de cem c&ocirc;vados, um quadrado; e o altar estava diante do templo.</P>
<P>48 Ent&atilde;o me levou ao vest&iacute;bulo do templo, e mediu cada umbral do vest&iacute;bulo, cinco c&ocirc;vados de um lado e cinco c&ocirc;vados do outro; e a largura da porta era de tr&ecirc;s c&ocirc;vados de um lado, e de tr&ecirc;s c&ocirc;vados do outro.</P>
<P>49 O comprimento do vest&iacute;bulo era de vinte c&ocirc;vados, e a largura de doze c&ocirc;vados; e era por dez degraus que se subia a ele; e havia colunas junto aos umbrais, uma de um lado e outra do outro.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="26Ezeq00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/26Ezeq40.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:56 GMT -->
</HTML>
