<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/26Ezeq16.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:54 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>26-Ezequiel Capítulo : 16</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="26Ezeq00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">26-Ezequiel Cap&iacute;tulo : 16</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ainda veio a mim a palavra do Senhor, dizendo:</P>
<P>2 Filho do homem, faze conhecer a Jerusal&eacute;m seus atos abomin&aacute;veis;</P>
<P>3 e dize: Assim diz o Senhor Deus a Jerusal&eacute;m: A tua origem e o teu nascimento procedem da terra dos cananeus. Teu pai era amorreu, e a tua m&atilde;e het&eacute;ia.</P>
<P>4 E, quanto ao teu nascimento, no dia em que nasceste n&atilde;o te foi cortado o umbigo, nem foste lavada com &aacute;gua, para te alimpar; nem tampouco foste esfregada com sal, nem envolta em faixas;</P>
<P>5 ningu&eacute;m se apiedou de ti para te fazer alguma destas coisas, compadecido de ti; por&eacute;m foste lan&ccedil;ada fora no campo, pelo nojo de ti, no dia em que nasceste.</P>
<P>6 E, passando eu por ti, vi-te banhada no teu sangue, e disse- te: Ainda que est&aacute;s no teu sangue, vive; sim, disse-te: Ainda que est&aacute;s no teu sangue, vive.</P>
<P>7 Eu te fiz multiplicar como o renovo do campo. E cresceste, e te engrandeceste, e alcan&ccedil;aste grande formosura. Formaram-se os teus seios e cresceu o teu cabelo; contudo estavas nua e descoberta.</P>
<P>8 Ent&atilde;o, passando eu por ti, vi-te, e eis que o teu tempo era tempo de amores; e estendi sobre ti a minha aba, e cobri a tua nudez; e dei-te juramento, e entrei num pacto contigo, diz o Senhor Deus, e tu ficaste sendo minha.</P>
<P>9 Ent&atilde;o te lavei com &aacute;gua, alimpei-te do teu sangue e te ungi com &oacute;leo.</P>
<P>10 Tamb&eacute;m te vesti de bordados, e te calcei com pele de dugongo, cingi-te de linho fino, e te cobri de seda.</P>
<P>11 Tamb&eacute;m te ornei de enfeites, e te pus braceletes nas m&atilde;os e um colar ao pesco&ccedil;o.</P>
<P>12 E te pus um pendente no nariz, e arrecadas nas orelhas, e uma linda coroa na cabe&ccedil;a.</P>
<P>13 Assim foste ornada de ouro e prata, e o teu vestido foi de linho fino, de seda e de bordados; de flor de farinha te nutriste, e de mel e azeite; e chegaste a ser formosa em extremo, e subiste at&eacute; a realeza.</P>
<P>14 Correu a tua fama entre as na&ccedil;&otilde;es, por causa da tua formosura, pois era perfeita, gra&ccedil;as ao esplendor que eu tinha posto sobre ti, diz o Senhor Deus.</P>
<P>15 Mas confiaste na tua formosura, e te corrompeste por causa da tua fama; e derramavas as tuas prostitui&ccedil;&otilde;es sobre todo o que passava, para seres dele.</P>
<P>16 E tomaste dos teus vestidos e fizeste lugares altos adornados de diversas cores, e te prostitu&iacute;ste sobre eles, como nunca sucedera, nem suceder&aacute;.</P>
<P>17 Tamb&eacute;m tomaste as tuas belas j&oacute;ias feitas do meu ouro e da minha prata que eu te havia dado, e te fizeste imagens de homens, e te prostitu&iacute;ste com elas;</P>
<P>18 e tomaste os teus vestidos bordados, e as cobriste; e puseste diante delas o meu azeite e o meu incenso.</P>
<P>19 E o meu p&atilde;o que te dei, a flor de farinha, e o azeite e o mel, com que eu te sustentava, tamb&eacute;m puseste diante delas em cheiro suave, diz o Senhor Deus.</P>
<P>20 Al&eacute;m disto, tomaste a teus filhos e tuas filhas, que me geraras, e lhos sacrificaste, para serem devorados pelas chamas. Acaso foi a tua prostitui&ccedil;&atilde;o de t&atilde;o pouca monta,</P>
<P>21 que havias de matar meus filhos e lhos entregar, fazendo os passar pelo fogo?</P>
<P>22 E em todas as tuas abomina&ccedil;&otilde;es, e nas tuas prostitui&ccedil;&otilde;es, n&atilde;o te lembraste dos dias da tua mocidade, quando tu estavas nua e descoberta, e jazias no teu sangue.</P>
<P>23 E sucedeu, depois de toda a tua maldade (ai, ai de ti! diz o Senhor Deus),</P>
<P>24 que te edificaste uma c&acirc;mara abobadada, e fizeste lugares altos em todas as pra&ccedil;as.</P>
<P>25 A cada canto do caminho edificaste o teu lugar alto, e fizeste abomin&aacute;vel a tua formosura, e alargaste os teus p&eacute;s a todo o que passava, e multiplicaste as tuas prostitui&ccedil;&otilde;es.</P>
<P>26 Tamb&eacute;m te prostitu&iacute;ste com os eg&iacute;pcios, teus vizinhos, grandemente carnais; e multiplicaste a tua prostitui&ccedil;&atilde;o, para me provocares &agrave; ira.</P>
<P>27 Pelo que estendi a minha m&atilde;o sobre ti, e diminu&iacute; a tua por&ccedil;&atilde;o; e te entreguei &agrave; vontade dos que te odeiam, das filhas dos filisteus, as quais se envergonhavam do teu caminho depravado.</P>
<P>28 Tamb&eacute;m te prostitu&iacute;ste com os ass&iacute;rios, porquanto eras insaci&aacute;vel; contudo, prostituindo-te com eles, nem ainda assim ficaste farta.</P>
<P>29 Demais multiplicaste as tuas prostitui&ccedil;&otilde;es na terra de tr&aacute;fico, isto &eacute;, at&eacute; Cald&eacute;ia, e nem ainda com isso te fartaste.</P>
<P>30 Qu&atilde;o fraco &eacute; teu cora&ccedil;&atilde;o, diz o Senhor Deus, fazendo tu todas estas coisas, obra duma meretriz desenfreada,</P>
<P>31 edificando a tua c&acirc;mara abobadada no canto de cada caminho, e fazendo o teu lugar alto em cada rua! N&atilde;o foste sequer como a meretriz, pois desprezaste a paga;</P>
<P>32 tens sido como a mulher ad&uacute;ltera que, em lugar de seu marido, recebe os estranhos.</P>
<P>33 A todas as meretrizes se d&aacute; a sua paga, mas tu d&aacute;s presentes a todos es teus amantes; e lhes d&aacute;s peitas, para que venham a ti de todas as partes, pelas tuas prostitui&ccedil;&otilde;es.</P>
<P>34 Assim &eacute;s diferente de outras mulheres nas tuas prostitui&ccedil;&otilde;es; pois ningu&eacute;m te procura para prostitui&ccedil;&atilde;o; pelo contr&aacute;rio tu d&aacute;s a paga, e n&atilde;o a recebes; assim &eacute;s diferente.</P>
<P>35 Portanto, &oacute; meretriz, ouve a palavra do Senhor.</P>
<P>36 Assim diz o Senhor Deus: Pois que se derramou a tua lasc&iacute;via, e se descobriu a tua nudez nas tuas prostitui&ccedil;&otilde;es com os teus amantes; por causa tamb&eacute;m de todos os &iacute;dolos das tuas abomina&ccedil;&otilde;es, e do sangue de teus filhos que lhes deste;</P>
<P>37 portanto eis que ajuntarei todos os teus amantes, com os quais te deleitaste, como tamb&eacute;m todos os que amaste, juntamente com todos os que odiaste, sim, ajunt&aacute;-los-ei contra ti em redor, e descobrirei a tua nudez diante deles, para que vejam toda a tua nudez.</P>
<P>38 E julgar-te-ei como s&atilde;o julgadas as ad&uacute;lteras e as que derramam sangue; e entregar-te-ei ao sangue de furor e de ci&uacute;me.</P>
<P>39 Tamb&eacute;m te entregarei nas m&atilde;os dos teus inimigos, e eles derribar&atilde;o a tua c&acirc;mara abobadada, e demolir&atilde;o os teus altos lugares, e te despir&atilde;o os teus vestidos, e tomar&atilde;o as tuas belas j&oacute;ias, e te deixar&atilde;o nua e descoberta.</P>
<P>40 Ent&atilde;o far&atilde;o subir uma hoste contra ti, e te apedrejar&atilde;o, e te traspassar&atilde;o com as suas espadas.</P>
<P>41 E queimar&atilde;o as tuas casas a fogo, e executar&atilde;o ju&iacute;zos contra ti, &agrave; vista de muitas mulheres; e te farei cessar de ser meretriz, e paga n&atilde;o dar&aacute;s mais.</P>
<P>42 Assim satisfarei em ti o meu furor, e os meus ci&uacute;mes se desviar&atilde;o de ti; tamb&eacute;m me aquietarei, e n&atilde;o tornarei mais a me indignar.</P>
<P>43 Porquanto n&atilde;o te lembraste dos dias da tua mocidade, mas me provocaste &agrave; ira com todas estas coisas, eis que eu farei recair o teu caminho sobre a tua cabe&ccedil;a diz o Senhor Deus. Pois n&atilde;o acrescentaste a infidelidade a todas as tuas abomina&ccedil;&otilde;es?</P>
<P>44 Eis que todo o que usa de prov&eacute;rbios usar&aacute; contra ti deste prov&eacute;rbio: Tal m&atilde;e, tal filha.</P>
<P>45 Tu &eacute;s filha de tua m&atilde;e, que tinha nojo de seu marido e de seus filhos; e tu &eacute;s irm&atilde; de tuas irm&atilde;s, que tinham nojo de seus maridos e de seus filhos. Vossa m&atilde;e foi het&eacute;ia, e vosso pai amorreu.</P>
<P>46 E tua irm&atilde; maior, que habita &agrave; tua esquerda, &eacute; Sam&aacute;ria, ela juntamente com suas filhas; e tua irm&atilde; menor, que habita &agrave; tua m&atilde;o direita, &eacute; Sodoma e suas filhas.</P>
<P>47 Todavia n&atilde;o andaste nos seus caminhos, nem fizeste conforme as suas abomina&ccedil;&otilde;es; mas, como se isso mui pouco fora, ainda te corrompeste mais do que elas, em todos os teus caminhos.</P>
<P>48 Vivo eu, diz o Senhor Deus, n&atilde;o fez Sodoma, tua irm&atilde;, nem ela nem suas filhas, como fizeste tu e tuas filhas.</P>
<P>49 Eis que esta foi a iniq&uuml;idade de Sodoma, tua irm&atilde;: Soberba, fartura de p&atilde;o, e pr&oacute;spera ociosidade teve ela e suas filhas; mas nunca fortaleceu a m&atilde;o do pobre e do necessitado.</P>
<P>50 Tamb&eacute;m elas se ensoberbeceram, e fizeram abomina&ccedil;&atilde;o diante de mim; pelo que, ao ver isso, as tirei do seu lugar.</P>
<P>51 Demais Sam&aacute;ria n&atilde;o cometeu metade de teus pecados; e multiplicaste as tuas abomina&ccedil;&otilde;es mais do que elas, e justificaste a tuas irm&atilde;s, com todas as abomina&ccedil;&otilde;es que fizeste.</P>
<P>52 Tu, tamb&eacute;m, pois que deste senten&ccedil;a favor&aacute;vel a tuas irm&atilde;s, leva a tua vergonha; por causa de teus pecados, que fizeste mais abomin&aacute;veis do que elas, mais justas s&atilde;o elas do que tu; confunde-te logo tamb&eacute;m, e sofre a tua vergonha, porque justificaste a tuas irm&atilde;s.</P>
<P>53 Eu, pois, farei tornar do cativeiro a elas, a Sodoma e suas filhas, a Sam&aacute;ria e suas filhas, e aos de v&oacute;s que s&atilde;o cativos no meio delas;</P>
<P>54 para que sofras a tua vergonha, e sejas envergonhada por causa de tudo o que fizeste, dando-lhes tu consola&ccedil;&atilde;o.</P>
<P>55 Quanto a tuas irm&atilde;s, Sodoma e suas filhas, tornar&atilde;o ao seu primeiro estado; e Sam&aacute;ria e suas filhas tornar&atilde;o ao seu primeiro estado; tamb&eacute;m tu e tuas filhas tornareis ao vosso primeiro estado.</P>
<P>56 N&atilde;o foi Sodoma, tua irm&atilde;, um prov&eacute;rbio na tua boca, no dia da tua soberba,</P>
<P>57 antes que fosse descoberta a tua maldade? Agora, de igual modo, te fizeste objeto de opr&oacute;brio das filhas da S&iacute;ria, e de todos os que est&atilde;o ao redor dela, e para as filhas dos filisteus, que te desprezam em redor.</P>
<P>58 Pela tua perversidade e as tuas abomina&ccedil;&otilde;es est&aacute;s sofrendo, diz o Senhor.</P>
<P>59 Pois assim diz o Senhor Deus: Eu te farei como fizeste, tu que desprezaste o juramento, quebrantando o pacto.</P>
<P>60 Contudo eu me lembrarei do meu pacto, que fiz contigo nos dias da tua mocidade; e estabelecerei contigo um pacto eterno.</P>
<P>61 Ent&atilde;o te lembrar&aacute;s dos teus caminhos, e ficar&aacute;s envergonhada, quando receberes tuas irm&atilde;s, as mais velhas e as mais novas, e eu tas der por filhas, mas n&atilde;o por causa do pacto contigo.</P>
<P>62 E estabelecerei o meu pacto contigo, e saber&aacute;s que eu sou o Senhor;</P>
<P>63 para que te lembres, e te envergonhes, e nunca mais abras a tua boca, por causa da tua vergonha, quando eu te perdoar tudo quanto fizeste, diz o Senhor Deus.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="26Ezeq00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/26Ezeq16.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:54 GMT -->
</HTML>
