<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/26Ezeq48.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>26-Ezequiel Capítulo : 48</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="26Ezeq00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">26-Ezequiel Cap&iacute;tulo : 48</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 S&atilde;o estes os nomes das tribos: desde o extremo norte, ao longo do caminho de Hetlom, at&eacute; a entrada de Hamate, at&eacute; Hazar-Enom, junto ao termo setentrional de Damasco, defronte de Hamate, com as suas fronteiras estendendo-se do oriente ao ocidente, D&atilde; ter&aacute; uma por&ccedil;&atilde;o.</P>
<P>2 Junto ao termo de D&atilde;, desde a fronteira oriental at&eacute; a fronteira ocidental, Aser ter&aacute; uma por&ccedil;&atilde;o.</P>
<P>3 Junto ao termo de Aser, desde a fronteira oriental at&eacute; a fronteira ocidental, Naftali ter&aacute; uma por&ccedil;&atilde;o.</P>
<P>4 Junto ao termo de Naftali, desde a fronteira oriental at&eacute; a fronteira ocidental, Manasses ter&aacute; uma por&ccedil;&atilde;o.</P>
<P>5 Junto ao termo de Manass&eacute;s, desde a fronteira oriental at&eacute; a fronteira ocidental, Efraim ter&aacute; uma por&ccedil;&atilde;o.</P>
<P>6 Junto ao termo de Efraim, desde a fronteira oriental at&eacute; a fronteira ocidental, R&uacute;ben ter&aacute; uma por&ccedil;&atilde;o.</P>
<P>7 Junto ao termo de R&uacute;ben desde a fronteira oriental at&eacute; a fronteira ocidental, Jud&aacute; ter&aacute; uma por&ccedil;&atilde;o.</P>
<P>8 Junto ao termo de Jud&aacute;, desde a fronteira oriental at&eacute; a fronteira ocidental, ser&aacute; a oferta que haveis de fazer de vinte e cinco mil canas de largura, e do comprimento de cada uma das por&ccedil;&otilde;es, desde a fronteira oriental at&eacute; a fronteira ocidental. O santu&aacute;rio estar&aacute; no meio dela.</P>
<P>9 A oferta que haveis de fazer ao Senhor ser&aacute; do comprimento de vinte e cinco mil canas, e da largura de dez mil.</P>
<P>10 Ser&aacute; para os sacerdotes uma por&ccedil;&atilde;o desta santa oferta, medindo para o norte vinte e cinco mil canas de comprimento, para o ocidente dez mil de largura, para o oriente dez mil de largura, e para o sul vinte e cinco mil de comprimento; e o santu&aacute;rio do Senhor estar&aacute; no meio dela.</P>
<P>11 Sim, ser&aacute; para os sacerdotes consagrados dentre os filhos de Zadoque, que guardaram a minha ordenan&ccedil;a, e n&atilde;o se desviaram quando os filhos de Israel se extraviaram, como se extraviaram os outros levitas.</P>
<P>12 E o oferecido ser-lhes-&aacute; repartido da santa oferta da terra, coisa sant&iacute;ssima, junto ao termo dos levitas.</P>
<P>13 Tamb&eacute;m os levitas ter&atilde;o, consoante o termo dos sacerdotes, vinte e cinco mil canas de comprimento, e de largura dez mil; todo o comprimento ser&aacute; vinte e cinco mil, e a largura dez mil.</P>
<P>14 E n&atilde;o vender&atilde;o nada disto nem o trocar&atilde;o, nem transferir&atilde;o as prim&iacute;cias da terra, porque &eacute; santo ao Senhor.</P>
<P>15 Mas as cinco mil, as que restam da largura, defronte das vinte e cinco mil, ficar&atilde;o para uso comum, para a cidade, para habita&ccedil;&atilde;o e para arrabaldes; e a cidade estar&aacute; no meio.</P>
<P>16 E estas ser&atilde;o as suas medidas: a fronteira setentrional ter&aacute; quatro mil e quinhentas canas, e a fronteira do sul quatro mil e quinhentas, e a fronteira oriental quatro mil e quinhentas, e a fronteira ocidental quatro mil e quinhentas.</P>
<P>17 Os arrabaldes, que a cidade ter&aacute;, ser&atilde;o para o norte de duzentas e cinq&uuml;enta canas, e para o sul de duzentas e cinq&uuml;enta, e para o oriente de duzentas e cinq&uuml;enta, e para o ocidente de duzentas e cinq&uuml;enta.</P>
<P>18 E, quanto ao que ficou do resto no comprimento, de conformidade com a santa oferta, ser&aacute; de dez mil para o oriente e dez mil para o ocidente; e corresponder&aacute; &agrave; santa oferta; e a sua novidade ser&aacute; para sustento daqueles que servem a cidade.</P>
<P>19 E os que servem a cidade, dentre todas as tribos de Israel, cultiv&aacute;-lo-&atilde;o.</P>
<P>20 A oferta inteira ser&aacute; de vinte e cinco mil canas por vinte e cinco mil; em quadrado a oferecereis como por&ccedil;&atilde;o santa, incluindo o que possui a cidade.</P>
<P>21 O que restar ser&aacute; para o pr&iacute;ncipe; desta e da outra banda da santa oferta, e da possess&atilde;o da cidade; defronte das vinte e cinco mil canas da oferta, na dire&ccedil;&atilde;o do termo oriental, e para o ocidente, defronte das vinte e cinco mil, na dire&ccedil;&atilde;o do termo ocidental, correspondente &agrave;s por&ccedil;&otilde;es, isso ser&aacute; a parte do pr&iacute;ncipe; e a oferta santa e o santu&aacute;rio do templo estar&atilde;o no meio.</P>
<P>22 A possess&atilde;o dos levitas, e a possess&atilde;o da cidade estar&atilde;o no meio do que pertencer ao pr&iacute;ncipe. Entre o termo de Jud&aacute; e o termo de Benjamim ser&aacute; a por&ccedil;&atilde;o do pr&iacute;ncipe.</P>
<P>23 Ora quanto ao resto das tribos: desde a fronteira oriental at&eacute; a fronteira ocidental, Benjamim ter&aacute; uma por&ccedil;&atilde;o.</P>
<P>24 Junto ao termo de Benjamim, desde a fronteira oriental at&eacute; a fronteira ocidental, Sime&atilde;o ter&aacute; uma por&ccedil;&atilde;o.</P>
<P>25 Junto ao termo de Sime&atilde;o, desde a fronteira oriental at&eacute; a fronteira ocidental, Issacar ter&aacute; uma por&ccedil;&atilde;o.</P>
<P>26 Junto ao termo de Issacar, desde a fronteira oriental at&eacute; a fronteira ocidental, Zebulom ter&aacute; uma por&ccedil;&atilde;o.</P>
<P>27 Junto ao termo de Zebulom, desde a fronteira oriental at&eacute; a fronteira ocidental, Gade ter&aacute; uma por&ccedil;&atilde;o.</P>
<P>28 Junto ao termo de Gade, na fronteira sul, para o sul, o termo ser&aacute; desde Tamar at&eacute; as &aacute;guas de Meribate-Cades, at&eacute; o Ribeiro do Egito, e at&eacute; o Mar Grande.</P>
<P>29 Esta &eacute; a terra que sorteareis em heran&ccedil;a para as tribos de Israel, e s&atilde;o estas as suas respectivas por&ccedil;&otilde;es, diz o Senhor Deus.</P>
<P>30 E estas s&atilde;o as sa&iacute;das da cidade: da banda do norte quatro mil e quinhentos c&ocirc;vados por medida;</P>
<P>31 e as portas da cidade ser&atilde;o conforme os nomes das tribos de Israel; tr&ecirc;s portas para o norte; a porta de R&uacute;ben a porta de Jud&aacute;, e a porta de Levi.</P>
<P>32 Da banda do oriente quatro mil e quinhentos c&ocirc;vados, e tr&ecirc;s portas, a saber: a porta de Jos&eacute;, a porta de Benjamim, e a porta de D&atilde;.</P>
<P>33 Da banda do sul quatro mil e quinhentos c&ocirc;vados, e tr&ecirc;s portas: a porta de Sime&atilde;o, a porta de Issacar, e a porta de Zebulom.</P>
<P>34 Da banda do ocidente quatro mil e quinhentos c&ocirc;vados, e as suas tr&ecirc;s portas: a porta de Gade, a porta de Aser, e a porta de Naftali.</P>
<P>35 Dezoito mil c&ocirc;vados ter&aacute; ao redor; e o nome da cidade desde aquele dia ser&aacute; Jeov&aacute;-Sam&aacute;.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="26Ezeq00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/26Ezeq48.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
