<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/26Ezeq36.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:56 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>26-Ezequiel Capítulo : 36</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="26Ezeq00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">26-Ezequiel Cap&iacute;tulo : 36</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Tu, &oacute; filho do homem, profetiza aos montes de Israel, e dize: Montes de Israel, ouvi a palavra do Senhor.</P>
<P>2 Assim diz o Senhor Deus: Pois que disse o inimigo contra v&oacute;s: Ah! ah! e: As alturas antigas s&atilde;o nossas para as possuirmos;</P>
<P>3 portanto, profetiza, e dize: Assim diz o Senhor Deus: Porquanto, sim, porquanto vos assolaram e vos devoraram de todos os lados, para que fic&aacute;sseis feitos heran&ccedil;a do resto das na&ccedil;&otilde;es, e tendes andado em l&aacute;bios paroleiros, e chegastes a ser a inf&acirc;mia do povo;</P>
<P>4 portanto, ouvi, &oacute; montes de Israel, a palavra do Senhor Deus: Assim diz o Senhor Deus aos montes e aos outeiros, &agrave;s correntes d'&aacute;gua e aos vales, aos desertos assolados e &agrave;s cidades desamparadas, que se tornaram presa e esc&aacute;rnio para o resto das na&ccedil;&otilde;es que est&atilde;o ao redor delas;</P>
<P>5 portanto, assim diz o Senhor Deus: Certamente no fogo do meu zelo falei contra o resto das na&ccedil;&otilde;es, e contra todo o Edom, que se apropriaram da minha terra, com toda a alegria de seu cora&ccedil;&atilde;o, e com menosprezo da alma, para a lan&ccedil;arem fora a rapina;</P>
<P>6 portanto, profetiza sobre a terra de Israel, e dize aos montes e aos outeiros, &agrave;s correntes d'&aacute;gua e aos vales: Assim diz o Senhor Deus: Eis que falei no meu zelo e no meu furor, porque levastes sobre v&oacute;s o opr&oacute;brio das na&ccedil;&otilde;es.</P>
<P>7 Portanto, assim diz o Senhor Deus: Eu levantei a minha m&atilde;o, jurando: Certamente as na&ccedil;&otilde;es que est&atilde;o ao redor de v&oacute;s levar&atilde;o o seu opr&oacute;brio sobre si mesmas.</P>
<P>8 Mas v&oacute;s, &oacute; montes de Israel, v&oacute;s produzireis os vossos ramos, e dareis o vosso fruto para o meu povo de Israel, pois j&aacute; est&aacute; prestes a vir.</P>
<P>9 pois eis que eu estou convosco, e eu me voltarei para v&oacute;s, e sereis lavrados e semeados;</P>
<P>10 e multiplicarei homens sobre v&oacute;s, a toda a casa de Israel, a toda ela; e as cidades ser&atilde;o habitadas, e os lugares devastados ser&atilde;o edificados.</P>
<P>11 Tamb&eacute;m sobre v&oacute;s multiplicarei homens e animais, e eles se multiplicar&atilde;o, e frutificar&atilde;o. E farei que sejais habitados como dantes, e vos tratarei melhor do que nos vossos princ&iacute;pios. Ent&atilde;o sabereis que eu sou o Senhor.</P>
<P>12 E sobre v&oacute;s farei andar homens, o meu povo de Israel; eles te possuir&atilde;o, e tu ser&aacute;s a sua heran&ccedil;a, e nunca mais os desfilhar&aacute;s.</P>
<P>13 Assim diz o Senhor Deus: Visto como vos dizem: Tu devoras os homens, e tens desfilhado a tua na&ccedil;&atilde;o;</P>
<P>14 por isso tu n&atilde;o devorar&aacute;s mais os homens, nem desfilhar&aacute;s mais a tua na&ccedil;&atilde;o, diz o Senhor Deus.</P>
<P>15 N&atilde;o te permitirei ouvir mais a afronta das na&ccedil;&otilde;es; e n&atilde;o levaras mais sobre ti o opr&oacute;brio dos povos, nem far&aacute;s trope&ccedil;ar mais a tua na&ccedil;&atilde;o, diz o Senhor Deus.</P>
<P>16 Veio a mim a palavra do Senhor, dizendo:</P>
<P>17 Filho do homem, quando a casa de Israel habitava na sua terra, ent&atilde;o eles a contaminaram com os seus caminhos e com as suas a&ccedil;&otilde;es. Como a imund&iacute;cia de uma mulher em sua separa&ccedil;&atilde;o, tal era o seu caminho diante de mim.</P>
<P>18 Derramei, pois, o meu furor sobre eles, por causa do sangue que derramaram sobre a terra, e porque a contaminaram com os seus &iacute;dolos;</P>
<P>19 e os espalhei entre as na&ccedil;&otilde;es, e foram dispersos pelas terras; conforme os seus caminhos, e conforme os seus feitos, eu os julguei.</P>
<P>20 E, chegando &agrave;s na&ccedil;&otilde;es para onde foram, profanaram o meu santo nome, pois se dizia deles: S&atilde;o estes o povo do Senhor, e tiveram de sair da sua terra.</P>
<P>21 Mas eu os poupei por amor do meu santo nome, que a casa de Israel profanou entre as na&ccedil;&otilde;es para onde foi.</P>
<P>22 Dize portanto &agrave; casa de Israel: Assim diz o Senhor Deus: N&atilde;o &eacute; por amor de v&oacute;s que eu fa&ccedil;o isto, o casa de Israel; mas em aten&ccedil;&atilde;o ao meu santo nome, que tendes profanado entre as na&ccedil;&otilde;es para onde fostes;</P>
<P>23 e eu santificarei o meu grande nome, que foi profanado entre as na&ccedil;&otilde;es, o qual profanastes no meio delas; e as na&ccedil;&otilde;es saber&atilde;o que eu sou o Senhor, diz o Senhor Deus, quando eu for santificado aos seus olhos.</P>
<P>24 Pois vos tirarei dentre as na&ccedil;&otilde;es, e vos congregarei de todos os pa&iacute;ses, e vos trarei para a vossa terra.</P>
<P>25 Ent&atilde;o aspergirei &aacute;gua pura sobre v&oacute;s, e ficareis purificados; de todas as vossas imund&iacute;cias, e de todos os vossos &iacute;dolos, vos purificarei.</P>
<P>26 Tamb&eacute;m vos darei um cora&ccedil;&atilde;o novo, e porei dentro de v&oacute;s um esp&iacute;rito novo; e tirarei da vossa carne o cora&ccedil;&atilde;o de pedra, e vos darei um cora&ccedil;&atilde;o de carne.</P>
<P>27 Ainda porei dentro de v&oacute;s o meu Esp&iacute;rito, e farei que andeis nos meus estatutos, e guardeis as minhas ordenan&ccedil;as, e as observeis.</P>
<P>28 E habitareis na terra que eu dei a vossos pais, e v&oacute;s sereis o meu povo, e eu serei o vosso Deus.</P>
<P>29 Pois eu vos livrarei de todas as vossas imund&iacute;cias; e chamarei o trigo, e o multiplicarei, e n&atilde;o trarei fome sobre v&oacute;s;</P>
<P>30 mas multiplicarei o fruto das &aacute;rvores, e a novidade do campo, para que n&atilde;o mais recebais o opr&oacute;brio da fome entre as na&ccedil;&otilde;es.</P>
<P>31 Ent&atilde;o vos lembrareis dos vossos maus caminhos, e dos vossos feitos que n&atilde;o foram bons; e tereis nojo em v&oacute;s mesmos das vossas iniq&uuml;idades e das vossas abomina&ccedil;&otilde;es.</P>
<P>32 N&atilde;o &eacute; por amor de v&oacute;s que eu fa&ccedil;o isto, diz o Senhor Deus, not&oacute;rio vos seja; envergonhai-vos, e confundi-vos por causa dos vossos caminhos, &oacute; casa de Israel.</P>
<P>33 Assim diz o Senhor Deus: No dia em que eu vos purificar de todas as vossas iniq&uuml;idades, ent&atilde;o farei com que sejam habitadas as cidades e sejam edificados os lugares devastados.</P>
<P>34 E a terra que estava assolada ser&aacute; lavrada, em lugar de ser uma desola&ccedil;&atilde;o aos olhos de todos os que passavam.</P>
<P>35 E dir&atilde;o: Esta terra que estava assolada tem-se tornado como jardim do Eden; e as cidades solit&aacute;rias, e assoladas, e destru&iacute;das, est&atilde;o fortalecidas e habitadas.</P>
<P>36 Ent&atilde;o as na&ccedil;&otilde;es que ficarem de resto em redor de v&oacute;s saber&atilde;o que eu, o Senhor, tenho reedificado as cidades destru&iacute;das, e plantado o que estava devastado. Eu, o Senhor, o disse, e o farei.</P>
<P>37 Assim diz o Senhor Deus: Ainda por isso serei consultado da parte da casa de Israel, que lho fa&ccedil;a; multiplic&aacute;-los-ei como a um rebanho.</P>
<P>38 Como o rebanho para os sacrif&iacute;cios, como o rebanho de Jerusal&eacute;m nas suas solenidades, assim as cidades desertas se encher&atilde;o de fam&iacute;lias; e saber&atilde;o que eu sou o Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="26Ezeq00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq29.html">29</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq30.html">30</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq31.html">31</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq32.html">32</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq33.html">33</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq34.html">34</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq35.html">35</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq36.html">36</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq37.html">37</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq38.html">38</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq39.html">39</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq40.html">40</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq41.html">41</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq42.html">42</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq43.html">43</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq44.html">44</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq45.html">45</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq46.html">46</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq47.html">47</A><B><FONT FACE="Arial">, </B></FONT><A HREF="26Ezeq48.html">48</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/26Ezeq36.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:56 GMT -->
</HTML>
