<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27-Daniel Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">27-Daniel Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No primeiro ano de Belsazar, rei de Babil&ocirc;nia, teve Daniel, na sua cama, um sonho e vis&otilde;es da sua cabe&ccedil;a. Ent&atilde;o escreveu o sonho, e relatou a suma das coisas.</P>
<P>2 Falou Daniel, e disse: Eu estava olhando, numa vis&atilde;o noturna, e eis que os quatro ventos do c&eacute;u agitavam o Mar Grande.</P>
<P>3 E quatro grandes animais, diferentes uns dos outros, subiam do mar.</P>
<P>4 O primeiro era como le&atilde;o, e tinha asas de &aacute;guia; enquanto eu olhava, foram-lhe arrancadas as asas, e foi levantado da terra, e posto em dois p&eacute;s como um homem; e foi-lhe dado um cora&ccedil;&atilde;o de homem.</P>
<P>5 Continuei olhando, e eis aqui o segundo animal, semelhante a um urso, o qual se levantou de um lado, tendo na boca tr&ecirc;s costelas entre os seus dentes; e foi-lhe dito assim: Levanta-te, devora muita carne.</P>
<P>6 Depois disto, continuei olhando, e eis aqui outro, semelhante a um leopardo, e tinha nas costas quatro asas de ave; tinha tamb&eacute;m este animal quatro cabe&ccedil;as; e foi-lhe dado dom&iacute;nio.</P>
<P>7 Depois disto, eu continuava olhando, em vis&otilde;es noturnas, e eis aqui o quarto animal, terr&iacute;vel e espantoso, e muito forte, o qual tinha grandes dentes de ferro; ele devorava e fazia em peda&ccedil;os, e pisava aos p&eacute;s o que sobejava; era diferente de todos os animais que apareceram antes dele, e tinha dez chifres.</P>
<P>8 Eu considerava os chifres, e eis que entre eles subiu outro chifre, pequeno, diante do qual tr&ecirc;s dos primeiros chifres foram arrancados; e eis que neste chifre havia olhos, como os de homem, e uma boca que falava grandes coisas.</P>
<P>9 Eu continuei olhando, at&eacute; que foram postos uns tronos, e um anci&atilde;o de dias se assentou; o seu vestido era branco como a neve, e o cabelo da sua cabe&ccedil;a como l&atilde; pur&iacute;ssima; o seu trono era de chamas de fogo, e as rodas dele eram fogo ardente.</P>
<P>10 Um rio de fogo manava e sa&iacute;a de diante dele; milhares de milhares o serviam, e mir&iacute;ades de mir&iacute;ades assistiam diante dele. Assentou-se para o ju&iacute;zo, e os livros foram abertos.</P>
<P>11 Ent&atilde;o estive olhando, por causa da voz das grandes palavras que o chifre proferia; estive olhando at&eacute; que o animal foi morto, e o seu corpo destru&iacute;do; pois ele foi entregue para ser queimado pelo fogo.</P>
<P>12 Quanto aos outros animais, foi-lhes tirado o dom&iacute;nio; todavia foi-lhes concedida prolonga&ccedil;&atilde;o de vida por um prazo e mais um tempo.</P>
<P>13 Eu estava olhando nas minhas vis&otilde;es noturnas, e eis que vinha com as nuvens do c&eacute;u um como filho de homem; e dirigiu-se ao anci&atilde;o de dias, e foi apresentado diante dele.</P>
<P>14 E foi-lhe dado dom&iacute;nio, e gl&oacute;ria, e um reino, para que todos os povos, na&ccedil;&otilde;es e l&iacute;nguas o servissem; o seu dom&iacute;nio &eacute; um dom&iacute;nio eterno, que n&atilde;o passar&aacute;, e o seu reino tal, que n&atilde;o ser&aacute; destru&iacute;do.</P>
<P>15 Quanto a mim, Daniel, o meu esp&iacute;rito foi abatido dentro do corpo, e as vis&otilde;es da minha cabe&ccedil;a me perturbavam.</P>
<P>16 Cheguei-me a um dos que estavam perto, e perguntei-lhe a verdadeira significa&ccedil;&atilde;o de tudo isso. Ele me respondeu e me fez saber a interpreta&ccedil;&atilde;o das coisas.</P>
<P>17 Estes grandes animais, que s&atilde;o quatro, s&atilde;o quatro reis, que se levantar&atilde;o da terra.</P>
<P>18 Mas os santos do Alt&iacute;ssimo receber&atilde;o o reino e o possuir&atilde;o para todo o sempre, sim, para todo o sempre.</P>
<P>19 Ent&atilde;o tive desejo de conhecer a verdade a respeito do quarto animal, que era diferente de todos os outros, sobremodo terr&iacute;vel, com dentes de ferro e unhas de bronze; o qual devorava, fazia em peda&ccedil;os, e pisava aos p&eacute;s o que sobrava;</P>
<P>20 e tamb&eacute;m a respeito dos dez chifres que ele tinha na cabe&ccedil;a, e do outro que subiu e diante do qual ca&iacute;ram tr&ecirc;s, isto &eacute;, daquele chifre que tinha olhos, e uma boca que falava grandes coisas, e parecia ser mais robusto do que os seus companheiros.</P>
<P>21 Enquanto eu olhava, eis que o mesmo chifre fazia guerra contra os santos, e prevalecia contra eles,</P>
<P>22 at&eacute; que veio o anci&atilde;o de dias, e foi executado o ju&iacute;zo a favor dos santos do Alt&iacute;ssimo; e chegou o tempo em que os santos possu&iacute;ram o reino.</P>
<P>23 Assim me disse ele: O quarto animal ser&aacute; um quarto reino na terra, o qual ser&aacute; diferente de todos os reinos; devorar&aacute; toda a terra, e a pisar&aacute; aos p&eacute;s, e a far&aacute; em peda&ccedil;os.</P>
<P>24 Quanto aos dez chifres, daquele mesmo reino se levantar&atilde;o dez reis; e depois deles se levantar&aacute; outro, o qual ser&aacute; diferente dos primeiros, e abater&aacute; a tr&ecirc;s reis.</P>
<P>25 Proferir&aacute; palavras contra o Alt&iacute;ssimo, e consumir&aacute; os santos do Alt&iacute;ssimo; cuidar&aacute; em mudar os tempos e a lei; os santos lhe ser&atilde;o entregues na m&atilde;o por um tempo, e tempos, e metade de um tempo.</P>
<P>26 Mas o tribunal se assentar&aacute; em ju&iacute;zo, e lhe tirar&aacute; o dom&iacute;nio, para o destruir e para o desfazer at&eacute; o fim.</P>
<P>27 O reino, e o dom&iacute;nio, e a grandeza dos reinos debaixo de todo o c&eacute;u ser&atilde;o dados ao povo dos santos do Alt&iacute;ssimo. O seu reino ser&aacute; um reino eterno, e todos os dom&iacute;nios o servir&atilde;o, e lhe obedecer&atilde;o.</P>
<P>28 Aqui &eacute; o fim do assunto. Quanto a mim, Daniel, os meus pensamentos muito me perturbaram e o meu semblante se mudou; mas guardei estas coisas no cora&ccedil;&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
