<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27-Daniel Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">27-Daniel Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No ano terceiro do reinado do rei Belsazar apareceu-me uma vis&atilde;o, a mim, Daniel, depois daquela que me apareceu no princ&iacute;pio.</P>
<P>2 E na vis&atilde;o que tive, parecia-me que eu estava na cidadela de Sus&atilde;, na prov&iacute;ncia de El&atilde;o; e conforme a vis&atilde;o, eu estava junto ao rio Ulai.</P>
<P>3 Levantei os olhos, e olhei, e eis que estava em p&eacute; diante do rio um carneiro, que tinha dois chifres; e os dois chifres eram altos; mas um era mais alto do que o outro, e o mais alto subiu por &uacute;ltimo.</P>
<P>4 Vi que o carneiro dava marradas para o ocidente, e para o norte e para o sul; e nenhum dos animais lhe podia resistir, nem havia quem pudesse livrar-se do seu poder; ele, por&eacute;m, fazia conforme a sua vontade, e se engrandecia.</P>
<P>5 E, estando eu considerando, eis que um bode vinha do ocidente sobre a face de toda a terra, mas sem tocar no ch&atilde;o; e aquele bode tinha um chifre not&aacute;vel entre os olhos.</P>
<P>6 E dirigiu-se ao carneiro que tinha os dois chifres, ao qual eu tinha visto em p&eacute; diante do rio, e correu contra ele no furor da sua for&ccedil;a.</P>
<P>7 Vi-o chegar perto do carneiro; e, movido de c&oacute;lera contra ele, o feriu, e lhe quebrou os dois chifres; n&atilde;o havia for&ccedil;a no carneiro para lhe resistir, e o bode o lan&ccedil;ou por terra, e o pisou aos p&eacute;s; tamb&eacute;m n&atilde;o havia quem pudesse livrar o carneiro do seu poder.</P>
<P>8 O bode, pois, se engrandeceu sobremaneira; e estando ele forte, aquele grande chifre foi quebrado, e no seu lugar outros quatro tamb&eacute;m not&aacute;veis nasceram para os quatro ventos do c&eacute;u.</P>
<P>9 Ainda de um deles saiu um chifre pequeno, o qual cresceu muito para o sul, e para o oriente, e para a terra formosa;</P>
<P>10 e se engrandeceu at&eacute; o ex&eacute;rcito do c&eacute;u; e lan&ccedil;ou por terra algumas das estrelas desse ex&eacute;rcito, e as pisou.</P>
<P>11 Sim, ele se engrandeceu at&eacute; o pr&iacute;ncipe do ex&eacute;rcito; e lhe tirou o holocausto cont&iacute;nuo, e o lugar do seu santu&aacute;rio foi deitado abaixo.</P>
<P>12 E o ex&eacute;rcito lhe foi entregue, juntamente com o holocausto cont&iacute;nuo, por causa da transgress&atilde;o; lan&ccedil;ou a verdade por terra; e fez o que era do seu agrado, e prosperou.</P>
<P>13 Depois ouvi um santo que falava; e disse outro santo &agrave;quele que falava: At&eacute; quando durar&aacute; a vis&atilde;o relativamente ao holocausto cont&iacute;nuo e &agrave; transgress&atilde;o assoladora, e &agrave; entrega do santu&aacute;rio e do ex&eacute;rcito, para serem pisados?</P>
<P>14 Ele me respondeu: At&eacute; duas mil e trezentas tardes e manh&atilde;s; ent&atilde;o o santu&aacute;rio ser&aacute; purificado.</P>
<P>15 Havendo eu, Daniel, tido a vis&atilde;o, procurei entend&ecirc;-la, e eis que se me apresentou como que uma semelhan&ccedil;a de homem.</P>
<P>16 E ouvi uma voz de homem entre as margens do Ulai, a qual gritou, e disse: Gabriel, faze que este homem entenda a vis&atilde;o.</P>
<P>17 Veio, pois, perto de onde eu estava; e vindo ele, fiquei amedrontado, e ca&iacute; com o rosto em terra. Mas ele me disse: Entende, filho do homem, pois esta vis&atilde;o se refere ao tempo do fim.</P>
<P>18 Ora, enquanto ele falava comigo, ca&iacute; num profundo sono, com o rosto em terra; ele, por&eacute;m, me tocou, e me p&ocirc;s em p&eacute;.</P>
<P>19 e disse: Eis que te farei saber o que h&aacute; de acontecer no &uacute;ltimo tempo da ira; pois isso pertence ao determinado tempo do fim.</P>
<P>20 Aquele carneiro que viste, o qual tinha dois chifres, s&atilde;o estes os reis da M&eacute;dia e da P&eacute;rsia.</P>
<P>21 Mas o bode peludo &eacute; o rei da Gr&eacute;cia; e o grande chifre que tinha entre os olhos &eacute; o primeiro rei.</P>
<P>22 O ter sido quebrado, levantando-se quatro em lugar dele, significa que quatro reinos se levantar&atilde;o da mesma na&ccedil;&atilde;o, por&eacute;m n&atilde;o com a for&ccedil;a dele.</P>
<P>23 Mas, no fim do reinado deles, quando os transgressores tiverem chegado ao c&uacute;mulo, levantar-se-&aacute; um rei, feroz de semblante e que entende enigmas.</P>
<P>24 Grande ser&aacute; o seu poder, mas n&atilde;o de si mesmo; e destruir&aacute; terrivelmente, e prosperar&aacute;, e far&aacute; o que lhe aprouver; e destruir&aacute; os poderosos e o povo santo.</P>
<P>25 Pela sua sutileza far&aacute; prosperar o engano na sua m&atilde;o; no seu cora&ccedil;&atilde;o se engrandecer&aacute;, e destruir&aacute; a muitos que vivem em seguran&ccedil;a; e se levantar&aacute; contra o pr&iacute;ncipe dos pr&iacute;ncipes; mas ser&aacute; quebrado sem intervir m&atilde;o de homem.</P>
<P>26 E a vis&atilde;o da tarde e da manh&atilde;, que foi dita, &eacute; verdadeira. Tu, por&eacute;m, cerra a vis&atilde;o, porque se refere a dias mui distantes.</P>
<P>27 E eu, Daniel, desmaiei, e estive enfermo alguns dias; ent&atilde;o me levantei e tratei dos neg&oacute;cios do rei. E espantei-me acerca da vis&atilde;o, pois n&atilde;o havia quem a entendesse.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
