<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27-Daniel Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">27-Daniel Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora no segundo ano do reinado de Nabucodonozor, teve este uns sonhos; e o seu esp&iacute;rito se perturbou, e passou-se-lhe o sono.</P>
<P>2 Ent&atilde;o o rei mandou chamar os magos, os encantadores, os adivinhadores, e os caldeus, para que declarassem ao rei os seus sonhos; eles vieram, pois, e se apresentaram diante do rei.</P>
<P>3 E o rei lhes disse: Tive um sonho, e para saber o sonho est&aacute; perturbado o meu esp&iacute;rito.</P>
<P>4 Os caldeus disseram ao rei em aramaico: &oacute; rei, vive eternamente; dize o sonho a teus servos, e daremos a interpreta&ccedil;&atilde;o</P>
<P>5 Respondeu o rei, e disse aos caldeus: Esta minha palavra &eacute; irrevog&aacute;vel se n&atilde;o me fizerdes saber o sonho e a sua interpreta&ccedil;&atilde;o, sereis despeda&ccedil;ados, e as vossas casas ser&atilde;o feitas um monturo;</P>
<P>6 mas se v&oacute;s me declarardes o sonho e a sua interpreta&ccedil;&atilde;o, recebereis de mim d&aacute;divas, recompensas e grande honra. Portanto declarai-me o sonho e a sua interpreta&ccedil;&atilde;o.</P>
<P>7 Responderam pela segunda vez: Diga o rei o sonho a seus servos, e daremos a interpreta&ccedil;&atilde;o.</P>
<P>8 Respondeu o rei, e disse: Bem sei eu que v&oacute;s quereis ganhar tempo; porque vedes que a minha palavra &eacute; irrevog&aacute;vel.</P>
<P>9 se n&atilde;o me fizerdes saber o sonho, uma s&oacute; senten&ccedil;a ser&aacute; a vossa; pois v&oacute;s preparastes palavras mentirosas e perversas para as proferirdes na minha presen&ccedil;a, at&eacute; que se mude o tempo. Portanto dizei-me o sonho, para que eu saiba que me podeis dar a sua interpreta&ccedil;&atilde;o.</P>
<P>10 Responderam os caldeus na presen&ccedil;a do rei, e disseram: N&atilde;o h&aacute; ningu&eacute;m sobre a terra que possa cumprir a palavra do rei; pois nenhum rei, por grande e poderoso que fosse, tem exigido coisa semelhante de algum mago ou encantador, ou caldeu.</P>
<P>11 A coisa que o rei requer &eacute; dif&iacute;cil, e ningu&eacute;m h&aacute; que a possa declarar ao rei, sen&atilde;o os deuses, cuja morada n&atilde;o &eacute; com a carne mortal.</P>
<P>12 Ent&atilde;o o rei muito se irou e enfureceu, e ordenou que matassem a todos os s&aacute;bios de Babil&ocirc;nia.</P>
<P>13 saiu, pois, o decreto, segundo o qual deviam ser mortos os s&aacute;bios; e buscaram a Daniel e aos seus companheiros, para que fossem mortos.</P>
<P>14 Ent&atilde;o Daniel falou avisada e prudentemente a Arioque, capit&atilde;o da guarda do rei, que tinha sa&iacute;do para matar os s&aacute;bios de Babil&ocirc;nia;</P>
<P>15 pois disse a Arioque, capit&atilde;o do rei: Por que &eacute; o decreto do rei t&atilde;o urgente? Ent&atilde;o Arioque explicou o caso a Daniel.</P>
<P>16 Ao que Daniel se apresentou ao rei e pediu que lhe designasse o prazo, para que desse ao rei a interpreta&ccedil;&atilde;o.</P>
<P>17 Ent&atilde;o Daniel foi para casa, e fez saber o caso a Hananias, Misael e Azarias, seus companheiros,</P>
<P>18 para que pedissem miseric&oacute;rdia ao Deus do c&eacute;u sobre este mist&eacute;rio, a fim de que Daniel e seus companheiros n&atilde;o perecessem, juntamente com o resto dos s&aacute;bios de Babil&ocirc;nia.</P>
<P>19 Ent&atilde;o foi revelado o mist&eacute;rio a Daniel numa vis&atilde;o de noite; pelo que Daniel louvou o Deus do c&eacute;u.</P>
<P>20 Disse Daniel: Seja bendito o nome de Deus para todo o sempre, porque s&atilde;o dele a sabedoria e a for&ccedil;a.</P>
<P>21 Ele muda os tempos e as esta&ccedil;&otilde;es; ele remove os reis e estabelece os reis; &eacute; ele quem d&aacute; a sabedoria aos s&aacute;bios e o entendimento aos entendidos.</P>
<P>22 Ele revela o profundo e o escondido; conhece o que est&aacute; em trevas, e com ele mora a luz.</P>
<P>23 &ccedil; Deus de meus pais, a ti dou gra&ccedil;as e louvor porque me deste sabedoria e for&ccedil;a; e agora me fizeste saber o que te pedimos; pois nos fizeste saber este assunto do rei.</P>
<P>24 Por isso Daniel foi ter com Arioque, ao qual o rei tinha constitu&iacute;do para matar os s&aacute;bios de Babil&ocirc;nia; entrou, e disse-lhe assim: N&atilde;o mates os s&aacute;bios de Babil&ocirc;nia; introduze-me na presen&ccedil;a do rei, e lhe darei a interpreta&ccedil;&atilde;o.</P>
<P>25 Ent&atilde;o Arioque depressa introduziu Daniel &agrave; presen&ccedil;a do rei, e disse-lhe assim: Achei dentre os filhos dos cativos de Jud&aacute; um homem que far&aacute; saber ao rei a interpreta&ccedil;&atilde;o.</P>
<P>26 Respondeu o rei e disse a Daniel, cujo nome era Beltessazar: Podes tu fazer-me saber o sonho que tive e a sua interpreta&ccedil;&atilde;o?</P>
<P>27 Respondeu Daniel na presen&ccedil;a do rei e disse: O mist&eacute;rio que o rei exigiu, nem s&aacute;bios, nem encantadores, nem magos, nem adivinhadores lhe podem revelar;</P>
<P>28 mas h&aacute; um Deus no c&eacute;u, o qual revela os mist&eacute;rios; ele, pois, fez saber ao rei Nabucodonozor o que h&aacute; de suceder nos &uacute;ltimos dias. O teu sonho e as vis&otilde;es que tiveste na tua cama s&atilde;o estas:</P>
<P>29 Estando tu, &oacute; rei, na tua cama, subiram os teus pensamentos sobre o que havia de suceder no futuro. Aquele, pois, que revela os mist&eacute;rios te fez saber o que h&aacute; de ser.</P>
<P>30 E a mim me foi revelado este mist&eacute;rio, n&atilde;o por ter eu mais sabedoria que qualquer outro vivente, mas para que a interpreta&ccedil;&atilde;o se fizesse saber ao rei, e para que entendesses os pensamentos do teu cora&ccedil;&atilde;o.</P>
<P>31 Tu, &oacute; rei, na vis&atilde;o olhaste e eis uma grande est&aacute;tua. Esta est&aacute;tua, imensa e de excelente esplendor, estava em p&eacute; diante de ti; e a sua apar&ecirc;ncia era terr&iacute;vel.</P>
<P>32 A cabe&ccedil;a dessa est&aacute;tua era de ouro fino; o peito e os bra&ccedil;os de prata; o ventre e as coxas de bronze;</P>
<P>33 as pernas de ferro; e os p&eacute;s em parte de ferro e em parte de barro.</P>
<P>34 Estavas vendo isto, quando uma pedra foi cortada, sem aux&iacute;lio de m&atilde;os, a qual feriu a est&aacute;tua nos p&eacute;s de ferro e de barro, e os esmiu&ccedil;ou.</P>
<P>35 Ent&atilde;o foi juntamente esmiu&ccedil;ado o ferro, o barro, o bronze, a prata e o ouro, os quais se fizeram como a pragana das eiras no estio, e o vento os levou, e n&atilde;o se podia achar nenhum vest&iacute;gio deles; a pedra, por&eacute;m, que feriu a est&aacute;tua se tornou uma grande montanha, e encheu toda a terra.</P>
<P>36 Este &eacute; o sonho; agora diremos ao rei a sua interpreta&ccedil;&atilde;o.</P>
<P>37 Tu, &oacute; rei, &eacute;s rei de reis, a quem o Deus do c&eacute;u tem dado o reino, o poder, a for&ccedil;a e a gl&oacute;ria;</P>
<P>38 e em cuja m&atilde;o ele entregou os filhos dos homens, onde quer que habitem, os animais do campo e as aves do c&eacute;u, e te fez reinar sobre todos eles; tu &eacute;s a cabe&ccedil;a de ouro.</P>
<P>39 Depois de ti se levantar&aacute; outro reino, inferior ao teu; e um terceiro reino, de bronze, o qual ter&aacute; dom&iacute;nio sobre toda a terra.</P>
<P>40 E haver&aacute; um quarto reino, forte como ferro, porquanto o ferro esmiu&ccedil;a e quebra tudo; como o ferro quebra todas as coisas, assim ele quebrantar&aacute; e esmiu&ccedil;ar&aacute;.</P>
<P>41 Quanto ao que viste dos p&eacute;s e dos dedos, em parte de barro de oleiro, e em parte de ferro, isso ser&aacute; um reino dividido; contudo haver&aacute; nele alguma coisa da firmeza do ferro, pois que viste o ferro misturado com barro de lodo.</P>
<P>42 E como os dedos dos p&eacute;s eram em parte de ferro e em parte de barro, assim por uma parte o reino ser&aacute; forte, e por outra ser&aacute; fr&aacute;gil.</P>
<P>43 Quanto ao que viste do ferro misturado com barro de lodo, misturar-se-&atilde;o pelo casamento; mas n&atilde;o se ligar&atilde;o um ao outro, assim como o ferro n&atilde;o se mistura com o barro.</P>
<P>44 Mas, nos dias desses reis, o Deus do c&eacute;u suscitar&aacute; um reino que n&atilde;o ser&aacute; jamais destru&iacute;do; nem passar&aacute; a soberania deste reino a outro povo; mas esmiu&ccedil;ar&aacute; e consumir&aacute; todos esses reinos, e subsistir&aacute; para sempre.</P>
<P>45 Porquanto viste que do monte foi cortada uma pedra, sem aux&iacute;lio de m&atilde;os, e ela esmiu&ccedil;ou o ferro, o bronze, o barro, a prata e o ouro, o grande Deus faz saber ao rei o que h&aacute; de suceder no futuro. Certo &eacute; o sonho, e fiel a sua interpreta&ccedil;&atilde;o.</P>
<P>46 Ent&atilde;o o rei Nabucodonozor caiu com o rosto em terra, e adorou a Daniel, e ordenou que lhe oferecessem uma obla&ccedil;&atilde;o e perfumes suaves.</P>
<P>47 Respondeu o rei a Daniel, e disse: Verdadeiramente, o vosso Deus &eacute; Deus dos deuses, e o Senhor dos reis, e o revelador dos mist&eacute;rios, pois pudeste revelar este mist&eacute;rio.</P>
<P>48 Ent&atilde;o o rei engrandeceu a Daniel, e lhe deu muitas e grandes d&aacute;divas, e o p&ocirc;s por governador sobre toda a prov&iacute;ncia de Babil&ocirc;nia, como tamb&eacute;m o fez chefe principal de todos os s&aacute;bios de Babil&ocirc;nia.</P>
<P>49 A pedido de Daniel, o rei constituiu superintendentes sobre os neg&oacute;cios da prov&iacute;ncia de Babil&ocirc;nia a Sadraque, Mesaque e Abednego; mas Daniel permaneceu na corte do rei.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
