<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27-Daniel Capítulo : 12</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">27-Daniel Cap&iacute;tulo : 12</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Naquele tempo se levantar&aacute; Miguel, o grande pr&iacute;ncipe, que se levanta a favor dos filhos do teu povo; e haver&aacute; um tempo de tribula&ccedil;&atilde;o, qual nunca houve, desde que existiu na&ccedil;&atilde;o at&eacute; aquele tempo; mas naquele tempo livrar-se-&aacute; o teu povo, todo aquele que for achado escrito no livro.</P>
<P>2 E muitos dos que dormem no p&oacute; da terra ressuscitar&atilde;o, uns para a vida eterna, e outros para vergonha e desprezo eterno.</P>
<P>3 Os que forem s&aacute;bios, pois, resplandecer&atilde;o como o fulgor do firmamento; e os que converterem a muitos para a justi&ccedil;a, como as estrelas sempre e eternamente.</P>
<P>4 Tu, por&eacute;m, Daniel, cerra as palavras e sela o livro, at&eacute; o fim do tempo; muitos correr&atilde;o de uma parte para outra, e a ci&ecirc;ncia se multiplicar&aacute;.</P>
<P>5 Ent&atilde;o eu, Daniel, olhei, e eis que estavam em p&eacute; outros dois, um de uma banda &agrave; beira do rio, e o outro da outra banda &agrave; beira do rio.</P>
<P>6 E perguntei ao homem vestido de linho, que estava por cima das &aacute;guas do rio: Quanto tempo haver&aacute; at&eacute; o fim destas maravilhas?</P>
<P>7 E ouvi o homem vestido de linho, que estava por cima das &aacute;guas do rio, quando levantou ao c&eacute;u a m&atilde;o direita e a m&atilde;o esquerda, e jurou por aquele que vive eternamente que isso seria para um tempo, dois tempos, e metade de um tempo. E quando tiverem acabado de despeda&ccedil;ar o poder do povo santo, cumprir-se-&atilde;o todas estas coisas.</P>
<P>8 Eu, pois, ouvi, mas n&atilde;o entendi; por isso perguntei: Senhor meu, qual ser&aacute; o fim destas coisas?</P>
<P>9 Ele respondeu: Vai-te, Daniel, porque estas palavras est&atilde;o cerradas e seladas at&eacute; o tempo do fim.</P>
<P>10 Muitos se purificar&atilde;o, e se embranquecer&atilde;o, e ser&atilde;o acrisolados; mas os &iacute;mpios proceder&atilde;o impiamente; e nenhum deles entender&aacute;; mas os s&aacute;bios entender&atilde;o.</P>
<P>11 E desde o tempo em que o holocausto cont&iacute;nuo for tirado, e estabelecida a abomina&ccedil;&atilde;o desoladora, haver&aacute; mil duzentos e noventa dias.</P>
<P>12 Bem-aventurado &eacute; o que espera e chega aos mil trezentos e trinta e cinco dias.</P>
<P>13 Tu, por&eacute;m, vai-te, at&eacute; que chegue o fim; pois descansar&aacute;s, e estar&aacute;s no teu quinh&atilde;o ao fim dos dias.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
