<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27-Daniel Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">27-Daniel Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No ano primeiro de Dario, filho de Assuero, da linhagem dos medos, o qual foi constitu&iacute;do rei sobre o reino dos caldeus.</P>
<P>2 no ano primeiro do seu reinado, eu, Daniel, entendi pelos livros que o n&uacute;mero de anos, de que falara o Senhor ao profeta Jeremias, que haviam de durar as desola&ccedil;&otilde;es de Jerusal&eacute;m, era de setenta anos.</P>
<P>3 Eu, pois, dirigi o meu rosto ao Senhor Deus, para o buscar com ora&ccedil;&atilde;o e s&uacute;plicas, com jejum, e saco e cinza.</P>
<P>4 E orei ao Senhor meu Deus, e confessei, e disse: &ccedil; Senhor, Deus grande e tremendo, que guardas o pacto e a miseric&oacute;rdia para com os que te amam e guardam os teus mandamentos;</P>
<P>5 pecamos e cometemos iniq&uuml;idades, procedemos impiamente, e fomos rebeldes, apartando-nos dos teus preceitos e das tuas ordenan&ccedil;as.</P>
<P>6 N&atilde;o demos ouvidos aos teus servos, os profetas, que em teu nome falaram aos nossos reis, nossos pr&iacute;ncipes, e nossos pais, como tamb&eacute;m a todo o povo da terra.</P>
<P>7 A ti, &oacute; Senhor, pertence a justi&ccedil;a, por&eacute;m a n&oacute;s a confus&atilde;o de rosto, como hoje se v&ecirc;; aos homens de Jud&aacute;, e aos moradores de Jerusal&eacute;m, e a todo o Israel; aos de perto e aos de longe, em todas as terras para onde os tens lan&ccedil;ado por causa das suas transgress&otilde;es que cometeram contra ti.</P>
<P>8 &Oacute; Senhor, a n&oacute;s pertence a confus&atilde;o de rosto, aos nossos reis, aos nossos pr&iacute;ncipes, e a nossos pais, porque temos pecado contra ti.</P>
<P>9 Ao Senhor, nosso Deus, pertencem a miseric&oacute;rdia e o perd&atilde;o; pois nos rebelamos contra ele,</P>
<P>10 e n&atilde;o temos obedecido &agrave; voz do Senhor, nosso Deus, para andarmos nas suas leis, que nos deu por interm&eacute;dio de seus servos, os profetas.</P>
<P>11 Sim, todo o Israel tem transgredido a tua lei, desviando-se, para n&atilde;o obedecer &agrave; tua voz; por isso a maldi&ccedil;&atilde;o, o juramento que est&aacute; escrito na lei de Mois&eacute;s, servo de Deus, se derramou sobre n&oacute;s; porque pecamos contra ele.</P>
<P>12 E ele confirmou a sua palavra, que falou contra n&oacute;s, e contra os nossos ju&iacute;zes que nos julgavam, trazendo sobre n&oacute;s um grande mal; porquanto debaixo de todo o c&eacute;u nunca se fez como se tem feito a Jerusal&eacute;m.</P>
<P>13 Como est&aacute; escrito na lei de Mois&eacute;s, todo este mal nos sobreveio; apesar disso, n&atilde;o temos implorado o favor do Senhor nosso Deus, para nos convertermos das nossas iniq&uuml;idades, e para alcan&ccedil;armos discernimento na tua verdade.</P>
<P>14 por isso, o Senhor vigiou sobre o mal, e o trouxe sobre n&oacute;s; pois justo &eacute; o Senhor, nosso Deus, em todas as obras que faz; e n&oacute;s n&atilde;o temos obedecido &agrave; sua voz.</P>
<P>15 Na verdade, &oacute; Senhor, nosso Deus, que tiraste o teu povo da terra do Egito com m&atilde;o poderosa, e te adquiriste nome como hoje se v&ecirc;, temos pecado, temos procedido impiamente.</P>
<P>16 e Senhor, segundo todas as tuas justi&ccedil;as, apartem-se a tua ira e o teu furor da tua cidade de Jerusal&eacute;m, do teu santo monte; porquanto por causa dos nossos pecados, e por causa das iniq&uuml;idades de nossos pais, tornou-se Jerusal&eacute;m e o teu povo um opr&oacute;brio para todos os que est&atilde;o em redor de n&oacute;s.</P>
<P>17 Agora, pois, &oacute; Deus nosso, ouve a ora&ccedil;&atilde;o do teu servo, e as suas s&uacute;plicas, e sobre o teu santu&aacute;rio assolado faze resplandecer o teu rosto, por amor do Senhor.</P>
<P>18 Inclina, &oacute; Deus meu, os teus ouvidos, e ouve; abre os teus olhos, e olha para a nossa desola&ccedil;&atilde;o, e para a cidade que &eacute; chamada pelo teu nome; pois n&atilde;o lan&ccedil;amos as nossas s&uacute;plicas perante a tua face fiados em nossas justi&ccedil;as, mas em tuas muitas miseric&oacute;rdias.</P>
<P>19 &Oacute; Senhor, ouve; &oacute; Senhor, perdoa; &oacute; Senhor, atende-nos e p&otilde;e m&atilde;os &agrave; obra sem tardar, por amor de ti mesmo, &oacute; Deus meu, porque a tua cidade e o teu povo se chamam pelo teu nome.</P>
<P>20 Enquanto estava eu ainda falando e orando, e confessando o meu pecado, e o pecado do meu povo Israel, e lan&ccedil;ando a minha s&uacute;plica perante a face do Senhor, meu Deus, pelo monte santo do meu Deus,</P>
<P>21 sim enquanto estava eu ainda falando na ora&ccedil;&atilde;o, o var&atilde;o Gabriel, que eu tinha visto na minha vis&atilde;o ao princ&iacute;pio, veio voando rapidamente, e tocou-me &agrave; hora da obla&ccedil;&atilde;o da tarde.</P>
<P>22 Ele me instruiu, e falou comigo, dizendo: Daniel, vim agora para fazer-te s&aacute;bio e entendido.</P>
<P>23 No princ&iacute;pio das tuas s&uacute;plicas, saiu a ordem, e eu vim, para to declarar, pois &eacute;s muito amado; considera, pois, a palavra e entende a vis&atilde;o.</P>
<P>24 Setenta semanas est&atilde;o decretadas sobre o teu povo, e sobre a tua santa cidade, para fazer cessar a transgress&atilde;o, para dar fim aos pecados, e para expiar a iniq&uuml;idade, e trazer a justi&ccedil;a eterna, e selar a vis&atilde;o e a profecia, e para ungir o sant&iacute;ssimo.</P>
<P>25 Sabe e entende: desde a sa&iacute;da da ordem para restaurar e para edificar Jerusal&eacute;m at&eacute; o ungido, o pr&iacute;ncipe, haver&aacute; sete semanas, e sessenta e duas semanas; com pra&ccedil;as e tranqueiras se reedificar&aacute;, mas em tempos angustiosos.</P>
<P>26 E depois de sessenta e duas semanas ser&aacute; cortado o ungido, e nada lhe subsistir&aacute;; e o povo do pr&iacute;ncipe que h&aacute; de vir destruir&aacute; a cidade e o santu&aacute;rio, e o seu fim ser&aacute; com uma inunda&ccedil;&atilde;o; e at&eacute; o fim haver&aacute; guerra; est&atilde;o determinadas assola&ccedil;&otilde;es.</P>
<P>27 E ele far&aacute; um pacto firme com muitos por uma semana; e na metade da semana far&aacute; cessar o sacrif&iacute;cio e a obla&ccedil;&atilde;o; e sobre a asa das abomina&ccedil;&otilde;es vir&aacute; o assolador; e at&eacute; a destrui&ccedil;&atilde;o determinada, a qual ser&aacute; derramada sobre o assolador.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
