<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27-Daniel Capítulo : 11</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">27-Daniel Cap&iacute;tulo : 11</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Eu, pois, no primeiro ano de Dario, medo, levantei-me para o animar e fortalecer.</P>
<P>2 E agora te declararei a verdade: Eis que ainda se levantar&atilde;o tr&ecirc;s reis na P&eacute;rsia, e o quarto ser&aacute; muito mais rico do que todos eles; e tendo-se tornado forte por meio das suas riquezas, agitar&aacute; todos contra o reino da Gr&eacute;cia.</P>
<P>3 Depois se levantar&aacute; um rei poderoso, que reinar&aacute; com grande dom&iacute;nio, e far&aacute; o que lhe aprouver.</P>
<P>4 Mas, estando ele em p&eacute;, o seu reino ser&aacute; quebrado, e ser&aacute; repartido para os quatro ventos do c&eacute;u; por&eacute;m n&atilde;o para os seus descendentes, nem tampouco segundo o poder com que reinou; porque o seu reino ser&aacute; arrancado, e passar&aacute; a outros que n&atilde;o eles.</P>
<P>5 O rei do sul ser&aacute; forte, como tamb&eacute;m um dos seus pr&iacute;ncipes; e este ser&aacute; mais forte do que ele, e reinar&aacute;, e grande ser&aacute; o seu dom&iacute;nio,</P>
<P>6 mas, ao cabo de anos, eles se aliar&atilde;o; e a filha do rei do sul vir&aacute; ao rei do norte para fazer um tratado. Ela, por&eacute;m, n&atilde;o conservara a for&ccedil;a de seu bra&ccedil;o; nem subsistir&aacute; ele, nem o seu bra&ccedil;o; mas ser&aacute; ela entregue, e bem assim os que a tiverem trazido, e seu pai, e o que a fortalecia naqueles tempos.</P>
<P>7 Mas dum renovo das ra&iacute;zes dela um se levantar&aacute; em seu lugar, e vir&aacute; ao ex&eacute;rcito, e entrar&aacute; na fortaleza do rei do norte, e operar&aacute; contra eles e prevalecer&aacute;.</P>
<P>8 Tamb&eacute;m os seus deuses, juntamente com as suas imagens de fundi&ccedil;&atilde;o, com os seus vasos preciosos de prata e ouro, ele os levar&aacute; cativos para o Egito; e por alguns anos ele deixar&aacute; de atacar ao rei do norte.</P>
<P>9 E entrar&aacute; no reino do rei do sul, mas voltar&aacute; para a sua terra.</P>
<P>10 Mas seus filhos intervir&atilde;o, e reunir&atilde;o uma multid&atilde;o de grandes for&ccedil;as; a qual avan&ccedil;ar&aacute;, e inundar&aacute;, e passar&aacute; para adiante; e, voltando, levar&aacute; a guerra at&eacute; a sua fortaleza.</P>
<P>11 Ent&atilde;o o rei do sul se exasperar&aacute;, e sair&aacute;, e pelejar&aacute; contra ele, contra o rei do norte; este por&aacute; em campo grande multid&atilde;o, e a multid&atilde;o ser&aacute; entregue na m&atilde;o daquele.</P>
<P>12 E a multid&atilde;o ser&aacute; levada, e o cora&ccedil;&atilde;o dele se exaltar&aacute;; mas, ainda que derrubar&aacute; mir&iacute;ades, n&atilde;o prevalecer&aacute;.</P>
<P>13 Porque o rei do norte tornar&aacute;, e por&aacute; em campo uma multid&atilde;o maior do que a primeira; e ao cabo de tempos, isto &eacute;, de anos, avan&ccedil;ar&aacute; com grande ex&eacute;rcito e abundantes provis&otilde;es.</P>
<P>14 E, naqueles tempos, muitos se levantar&atilde;o contra o rei do sul; e os violentos dentre o teu povo se levantar&atilde;o para cumprir a vis&atilde;o, mas eles cair&atilde;o.</P>
<P>15 Assim vir&aacute; o rei do norte, e levantar&aacute; baluartes, e tomar&aacute; uma cidade bem fortificada; e as for&ccedil;as do sul n&atilde;o poder&atilde;o resistir, nem o seu povo escolhido, pois n&atilde;o haver&aacute; for&ccedil;a para resistir.</P>
<P>16 O que, por&eacute;m, h&aacute; de vir contra ele far&aacute; o que lhe aprouver, e ningu&eacute;m poder&aacute; resistir diante dele; ele se fincar&aacute; na terra gloriosa, tendo-a inteiramente sob seu poder.</P>
<P>17 E firmar&aacute; o prop&oacute;sito de vir com toda a for&ccedil;a do seu reino, e entrar&aacute; em acordo com ele, e lhe dar&aacute; a filha de mulheres, para ele a corromper; ela, por&eacute;m, n&atilde;o subsistir&aacute;, nem ser&aacute; para ele.</P>
<P>18 Depois disso virar&aacute; o seu rosto para as ilhas, e tomar&aacute; muitas; mas um pr&iacute;ncipe far&aacute; cessar o seu opr&oacute;brio contra ele, e ainda far&aacute; recair sobre ele o seu opr&oacute;brio.</P>
<P>19 Virar&aacute; ent&atilde;o o seu rosto para as fortalezas da sua pr&oacute;pria terra, mas trope&ccedil;ar&aacute;, e cair&aacute;, e n&atilde;o ser&aacute; achado.</P>
<P>20 Ent&atilde;o no seu lugar se levantar&aacute; quem far&aacute; passar um exator de tributo pela gl&oacute;ria do reino; mas dentro de poucos dias ser&aacute; quebrantado, e isto sem ira e sem batalha.</P>
<P>21 Depois se levantar&aacute; em seu lugar um homem vil, ao qual n&atilde;o tinham dado a majestade real; mas ele vir&aacute; caladamente, e tomar&aacute; o reino com lisonja.</P>
<P>22 E as for&ccedil;as inundantes ser&atilde;o varridas de diante dele, e ser&atilde;o quebrantadas, como tamb&eacute;m o pr&iacute;ncipe do pacto.</P>
<P>23 E, depois de feita com ele a alian&ccedil;a, usar&aacute; de engano; e subir&aacute;, e se tornar&aacute; forte com pouca gente.</P>
<P>24 Vir&aacute; tamb&eacute;m em tempo de seguran&ccedil;a sobre os lugares mais f&eacute;rteis da prov&iacute;ncia; e far&aacute; o que nunca fizeram seus pais, nem os pais de seus pais; espalhar&aacute; entre eles a presa, os despojos e os bens; e maquinar&aacute; os seus projetos contra as fortalezas, mas por certo tempo.</P>
<P>25 E suscitar&aacute; a sua for&ccedil;a e a sua coragem contra o rei do sul com um grande ex&eacute;rcito; e o rei do sul sair&aacute; &agrave; guerra com um grande e mui poderoso ex&eacute;rcito, mas n&atilde;o subsistir&aacute;, pois maquinar&atilde;o projetos contra ele.</P>
<P>26 E os que comerem os seus manjares o quebrantar&atilde;o; e o ex&eacute;rcito dele ser&aacute; varrido por uma inunda&ccedil;&atilde;o, e cair&atilde;o muitos traspassados.</P>
<P>27 Tamb&eacute;m estes dois reis ter&atilde;o o cora&ccedil;&atilde;o atento para fazerem o mal, e assentados &agrave; mesma mesa falar&atilde;o a mentira; esta, por&eacute;m, n&atilde;o prosperar&aacute;, porque ainda vir&aacute; o fim no tempo determinado.</P>
<P>28 Ent&atilde;o tornar&aacute; para a sua terra com muitos bens; e o seu cora&ccedil;&atilde;o ser&aacute; contra o santo pacto; e far&aacute; o que lhe aprouver, e tornar&aacute; para a sua terra.</P>
<P>29 No tempo determinado voltar&aacute;, e entrar&aacute; no sul; mas n&atilde;o suceder&aacute; desta vez como na primeira.</P>
<P>30 Porque vir&atilde;o contra ele navios de Quitim, que lhe causar&atilde;o tristeza; por isso voltar&aacute;, e se indignar&aacute; contra o santo pacto, e far&aacute; como lhe aprouver. Voltar&aacute; e atender&aacute; aos que tiverem abandonado o santo pacto.</P>
<P>31 E estar&atilde;o ao lado dele for&ccedil;as que profanar&atilde;o o santu&aacute;rio, isto &eacute;, a fortaleza, e tirar&atilde;o o holocausto cont&iacute;nuo, estabelecendo a abomina&ccedil;&atilde;o desoladora.</P>
<P>32 Ainda aos violadores do pacto ele perverter&aacute; com lisonjas; mas o povo que conhece ao seu Deus se tornar&aacute; forte, e far&aacute; proezas.</P>
<P>33 Os entendidos entre o povo ensinar&atilde;o a muitos; todavia por muitos dias cair&atilde;o pela espada e pelo fogo, pelo cativeiro e pelo despojo.</P>
<P>34 Mas, caindo eles, ser&atilde;o ajudados com pequeno socorro; muitos, por&eacute;m, se ajuntar&atilde;o a eles com lisonjas.</P>
<P>35 Alguns dos entendidos cair&atilde;o para serem acrisolados, purificados e embranquecidos, at&eacute; o fim do tempo; pois isso ainda ser&aacute; para o tempo determinado.</P>
<P>36 e o rei far&aacute; conforme lhe aprouver; exaltar-se-&aacute;, e se engrandecer&aacute; sobre todo deus, e contra o Deus dos deuses falar&aacute; coisas espantosas; e ser&aacute; pr&oacute;spero, at&eacute; que se cumpra a indigna&ccedil;&atilde;o: pois aquilo que est&aacute; determinado ser&aacute; feito.</P>
<P>37 E n&atilde;o ter&aacute; respeito aos deuses de seus pais, nem ao amado das mulheres, nem a qualquer outro deus; pois sobre tudo se engrandecer&aacute;.</P>
<P>38 Mas em seu lugar honrar&aacute; ao deus das fortalezas; e a um deus a quem seus pais n&atilde;o conheceram, ele o honrar&aacute; com ouro e com prata, com pedras preciosas e com coisas agrad&aacute;veis.</P>
<P>39 E haver-se-&aacute; com os castelos fortes com o aux&iacute;lio dum deus estranho; aos que o reconhecerem, multiplicar&aacute; a gl&oacute;ria; e os far&aacute; reinar sobre muitos, e lhes repartir&aacute; a terra por pre&ccedil;o.</P>
<P>40 Ora, no fim do tempo, o rei do sul lutar&aacute; com ele; e o rei do norte vir&aacute; como turbilh&atilde;o contra ele, com carros e cavaleiros, e com muitos navios; e entrar&aacute; nos pa&iacute;ses, e os inundar&aacute;, e passar&aacute; para adiante.</P>
<P>41 Entrar&aacute; na terra gloriosa, e dezenas de milhares cair&atilde;o; mas da sua m&atilde;o escapar&atilde;o estes: Edom e Moabe, e as prim&iacute;cias dos filhos de Amom.</P>
<P>42 E estender&aacute; a sua m&atilde;o contra os pa&iacute;ses; e a terra do Egito n&atilde;o escapar&aacute;.</P>
<P>43 Apoderar-se-&aacute; dos tesouros de ouro e de prata, e de todas as coisas preciosas do Egito; os l&iacute;bios e os et&iacute;opes o seguir&atilde;o.</P>
<P>44 Mas os rumores do oriente e do norte o espantar&atilde;o; e ele sair&aacute; com grande furor, para destruir e extirpar a muitos.</P>
<P>45 E armar&aacute; as tendas do seu pal&aacute;cio entre o mar grande e o glorioso monte santo; contudo vir&aacute; ao seu fim, e n&atilde;o haver&aacute; quem o socorra.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
