<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27-Daniel Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">27-Daniel Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Pareceu bem a Dario constituir sobre o reino cento e vinte s&aacute;trapas, que estivessem por todo o reino;</P>
<P>2 e sobre eles tr&ecirc;s presidentes, dos quais Daniel era um; a fim de que estes s&aacute;trapas lhes dessem conta, e que o rei n&atilde;o sofresse dano.</P>
<P>3 Ent&atilde;o o mesmo Daniel sobrepujava a estes presidentes e aos s&aacute;trapas; porque nele havia um esp&iacute;rito excelente; e o rei pensava constitu&iacute;-lo sobre todo o reino:</P>
<P>4 Nisso os presidentes e os s&aacute;trapas procuravam achar ocasi&atilde;o contra Daniel a respeito do reino mas n&atilde;o podiam achar ocasi&atilde;o ou falta alguma; porque ele era fiel, e n&atilde;o se achava nele nenhum erro nem falta.</P>
<P>5 Pelo que estes homens disseram: Nunca acharemos ocasi&atilde;o alguma contra este Daniel, a menos que a procuremos no que diz respeito a lei do seu Deus.</P>
<P>6 Ent&atilde;o os presidentes e os s&aacute;trapas foram juntos ao rei, e disseram-lhe assim: &ccedil; rei Dario, vive para sempre.</P>
<P>7 Todos os presidentes do reino, os prefeitos e os s&aacute;trapas, os conselheiros e os governadores, concordaram em que o rei devia baixar um decreto e publicar o respectivo interdito, que qualquer que, por espa&ccedil;o de trinta dias, fizer uma peti&ccedil;&atilde;o a qualquer deus, ou a qualquer homem, exceto a ti, &oacute; rei, seja lan&ccedil;ado na cova dos le&otilde;es.</P>
<P>8 Agora pois, &oacute; rei, estabelece o interdito, e assina o edital, para que n&atilde;o seja mudado, conforme a lei dos medos e dos persas, que n&atilde;o se pode revogar.</P>
<P>9 Em virtude disto o rei Dario assinou o edital e o interdito.</P>
<P>10 Quando Daniel soube que o edital estava assinado, entrou em sua casa, no seu quarto em cima, onde estavam abertas as janelas que davam para o lado de Jerusal&eacute;m; e tr&ecirc;s vezes no dia se punha de joelhos e orava, e dava gra&ccedil;as diante do seu Deus, como tamb&eacute;m antes costumava fazer.</P>
<P>11 Ent&atilde;o aqueles homens foram juntos, e acharam a Daniel orando e suplicando diante do seu Deus.</P>
<P>12 Depois se foram &agrave; presen&ccedil;a do rei e lhe perguntaram no tocante ao interdito real: Porventura n&atilde;o assinaste um interdito pelo qual todo homem que fizesse uma peti&ccedil;&atilde;o a qualquer deus, ou a qualquer homem por espa&ccedil;o de trinta dias, exceto a ti, &oacute; rei, fosse lan&ccedil;ado na cova dos le&otilde;es? Respondeu o rei, e disse: Esta palavra &eacute; certa, conforme a lei dos medos e dos persas, que n&atilde;o se pode revogar.</P>
<P>13 Ent&atilde;o responderam ao rei, dizendo-lhe Esse Daniel, que &eacute; dos exilados de Jud&aacute;, e n&atilde;o tem feito caso de ti, &oacute; rei, nem do interdito que assinaste; antes tr&ecirc;s vezes por dia faz a sua ora&ccedil;&atilde;o.</P>
<P>14 Ouvindo ent&atilde;o o rei a not&iacute;cia, ficou muito penalizado, e a favor de Daniel prop&ocirc;s dentro do seu cora&ccedil;&atilde;o livr&aacute;-lo; e at&eacute; o p&ocirc;r do sol trabalhou para o salvar.</P>
<P>15 Nisso aqueles homens foram juntos ao rei, e lhe disseram: Sabe, &oacute; rei, que &eacute; lei dos medos e persas que nenhum interdito ou decreto que o rei estabelecer, se pode mudar.</P>
<P>16 Ent&atilde;o o rei deu ordem, e trouxeram Daniel, e o lan&ccedil;aram na cova dos le&otilde;es. Ora, disse o rei a Daniel: O teu Deus, a quem tu continuamente serves, ele te livrar&aacute;.</P>
<P>17 E uma pedra foi trazida e posta sobre a boca da cova; e o rei a selou com o seu anel e com o anel dos seus grandes, para que no tocante a Daniel nada se mudasse:</P>
<P>18 Depois o rei se dirigiu para o seu pal&aacute;cio, e passou a noite em jejum; e n&atilde;o foram trazidos &agrave; sua presen&ccedil;a instrumentos de m&uacute;sica, e fugiu dele o sono.</P>
<P>19 Ent&atilde;o o rei se levantou ao romper do dia, e foi com pressa &agrave; cova dos le&otilde;es.</P>
<P>20 E, chegando-se &agrave; cova, chamou por Daniel com voz triste; e disse o rei a Daniel: &ccedil; Daniel, servo do Deus vivo, dar-se-ia o caso que o teu Deus, a quem tu continuamente serves, tenha podido livrar- te dos le&otilde;es?</P>
<P>21 Ent&atilde;o Daniel falou ao rei: &ccedil; rei, vive para sempre.</P>
<P>22 O meu Deus enviou o seu anjo, e fechou a boca dos le&otilde;es, e eles n&atilde;o me fizeram mal algum; porque foi achada em mim inoc&ecirc;ncia diante dele; e tamb&eacute;m diante de ti, &oacute; rei, n&atilde;o tenho cometido delito algum.</P>
<P>23 Ent&atilde;o o rei muito se alegrou, e mandou tirar a Daniel da cova. Assim foi tirado Daniel da cova, e n&atilde;o se achou nele les&atilde;o alguma, porque ele havia confiado em seu Deus.</P>
<P>24 E o rei deu ordem, e foram trazidos aqueles homens que tinham acusado Daniel, e foram lan&ccedil;ados na cova dos le&otilde;es, eles, seus filhos e suas mulheres; e ainda n&atilde;o tinham chegado ao fundo da cova quando os le&otilde;es se apoderaram deles, e lhes esmigalharam todos os ossos.</P>
<P>25 Ent&atilde;o o rei Dario escreveu a todos os povos, na&ccedil;&otilde;es e l&iacute;nguas que moram em toda a terra: Paz vos seja multiplicada.</P>
<P>26 Com isto fa&ccedil;o um decreto, pelo qual em todo o dom&iacute;nio do meu reino os homens tremam e temam perante o Deus de Daniel; porque ele &eacute; o Deus vivo, e permanece para sempre; e o seu reino nunca ser&aacute; destru&iacute;do; o seu dom&iacute;nio durar&aacute; at&eacute; o fim.</P>
<P>27 Ele livra e salva, e opera sinais e maravilhas no c&eacute;u e na terra; foi ele quem livrou Daniel do poder dos le&otilde;es.</P>
<P>28 Este Daniel, pois, prosperou no reinado de Dario, e no reinado de Ciro, o persa.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
