<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27-Daniel Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">27-Daniel Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No ano terceiro do reinado de Jeoiaquim, rei de Jud&aacute;, veio Nabucodonozor, rei de Babil&ocirc;nia, a Jerusal&eacute;m, e a sitiou.</P>
<P>2 E o Senhor lhe entregou nas m&atilde;os a Jeoiaquim, rei de Jud&aacute;, e uma parte dos vasos da casa de Deus; e ele os levou para a terra de Sinar, para a casa do seu deus; e os p&ocirc;s na casa do tesouro do seu deus.</P>
<P>3 Ent&atilde;o disse o rei a Aspenaz, chefe dos seus eunucos que trouxesse alguns dos filhos de Israel, dentre a linhagem real e dos nobres,</P>
<P>4 jovens em quem n&atilde;o houvesse defeito algum, de bela apar&ecirc;ncia, dotados de sabedoria, intelig&ecirc;ncia e instru&ccedil;&atilde;o, e que tivessem capacidade para assistirem no pal&aacute;cio do rei; e que lhes ensinasse as letras e a l&iacute;ngua dos caldeus.</P>
<P>5 E o rei lhes determinou a por&ccedil;&atilde;o di&aacute;ria das iguarias do rei, e do vinho que ele bebia, e que assim fossem alimentados por tr&ecirc;s anos; para que no fim destes pudessem estar diante do rei.</P>
<P>6 Ora, entre eles se achavam, dos filhos de Jud&aacute;, Daniel, Hananias, Misael e Azarias.</P>
<P>7 Mas o chefe dos eunucos lhes p&ocirc;s outros nomes, a saber: a Daniel, o de Beltessazar; a Hananias, o de Sadraque; a Misael, o de Mesaque; e a Azarias, o de Abednego.</P>
<P>8 Daniel, por&eacute;m, prop&ocirc;s no seu cora&ccedil;&atilde;o n&atilde;o se contaminar com a por&ccedil;&atilde;o das iguarias do rei, nem com o vinho que ele bebia; portanto pediu ao chefe dos eunucos que lhe concedesse n&atilde;o se contaminar.</P>
<P>9 Ora, Deus fez com que Daniel achasse gra&ccedil;a e miseric&oacute;rdia diante do chefe dos eunucos.</P>
<P>10 E disse o chefe dos eunucos a Daniel: Tenho medo do meu senhor, o rei, que determinou a vossa comida e a vossa bebida; pois veria ele os vossos rostos mais abatidos do que os dos outros jovens da vossa idade? Assim por&iacute;eis em perigo a minha cabe&ccedil;a para com o rei.</P>
<P>11 Ent&atilde;o disse Daniel ao despenseiro a quem o chefe dos eunucos havia posto sobre Daniel, Hananias, Misael e Azarias:</P>
<P>12 Experimenta, pe&ccedil;o-te, os teus servos dez dias; e que se nos d&ecirc;em legumes a comer e &aacute;gua a beber.</P>
<P>13 Ent&atilde;o se examine na tua presen&ccedil;a o nosso semblante e o dos jovens que comem das iguarias reais; e conforme vires proceder&aacute;s para com os teus servos.</P>
<P>14 Assim ele lhes atendeu o pedido, e os experimentou dez dias.</P>
<P>15 E, ao fim dos dez dias, apareceram os seus semblantes melhores, e eles estavam mais gordos do que todos os jovens que comiam das iguarias reais.</P>
<P>16 Pelo que o despenseiro lhes tirou as iguarias e o vinho que deviam beber, e lhes dava legumes.</P>
<P>17 Ora, quanto a estes quatro jovens, Deus lhes deu o conhecimento e a intelig&ecirc;ncia em todas as letras e em toda a sabedoria; e Daniel era entendido em todas as vis&otilde;es e todos os sonhos.</P>
<P>18 E ao fim dos dias, depois dos quais o rei tinha ordenado que fossem apresentados, o chefe dos eunucos os apresentou diante de Nabucodonozor.</P>
<P>19 Ent&atilde;o o rei conversou com eles; e entre todos eles n&atilde;o foram achados outros tais como Daniel, Hananias, Misael e Azarias; por isso ficaram assistindo diante do rei.</P>
<P>20 E em toda mat&eacute;ria de sabedoria e discernimento, a respeito da qual lhes perguntou o rei, este os achou dez vezes mais doutos do que todos os magos e encantadores que havia em todo o seu reino.</P>
<P>21 Assim Daniel continuou at&eacute; o primeiro ano do rei Ciro.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
