<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27-Daniel Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">27-Daniel Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Nabucodonozor rei, a todos os povos, na&ccedil;&otilde;es, e l&iacute;nguas, que moram em toda a terra: Paz vos seja multiplicada.</P>
<P>2 Pareceu-me bem fazer conhecidos os sinais e maravilhas que Deus, o Alt&iacute;ssimo, tem feito para comigo.</P>
<P>3 Qu&atilde;o grandes s&atilde;o os seus sinais, e qu&atilde;o poderosas as suas maravilhas! O seu reino &eacute; um reino sempiterno, e o seu dom&iacute;nio de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o.</P>
<P>4 Eu, Nabucodonozor, estava sossegado em minha casa, e pr&oacute;spero no meu pal&aacute;cio.</P>
<P>5 Tive um sonho que me espantou; e estando eu na minha cama, os pensamentos e as vis&otilde;es da minha cabe&ccedil;a me perturbaram.</P>
<P>6 Portanto expedi um decreto, que fossem introduzidos &agrave; minha presen&ccedil;a todos os s&aacute;bios de Babil&ocirc;nia, para que me fizessem saber a interpreta&ccedil;&atilde;o do sonho.</P>
<P>7 Ent&atilde;o entraram os magos, os encantadores, os caldeus, e os adivinhadores, e lhes contei o sonho; mas n&atilde;o me fizeram saber a interpreta&ccedil;&atilde;o do mesmo.</P>
<P>8 Por fim entrou na minha presen&ccedil;a Daniel, cujo nome &eacute; Beltessazar, segundo o nome do meu deus, e no qual h&aacute; o esp&iacute;rito dos deuses santos; e eu lhe contei o sonho, dizendo:</P>
<P>9 &Oacute; Beltessazar, chefe dos magos, porquanto eu sei que h&aacute; em ti o esp&iacute;rito dos deuses santos, e nenhum mist&eacute;rio te &eacute; dif&iacute;cil, dize-me as vis&otilde;es do meu sonho que tive e a sua interpreta&ccedil;&atilde;o.</P>
<P>10 Eram assim as vis&otilde;es da minha cabe&ccedil;a, estando eu na minha cama: eu olhava, e eis uma &aacute;rvore no meio da terra, e grande era a sua altura;</P>
<P>11 crescia a &aacute;rvore, e se fazia forte, de maneira que a sua altura chegava at&eacute; o c&eacute;u, e era vista at&eacute; os confins da terra.</P>
<P>12 A sua folhagem era formosa, e o seu fruto abundante, e havia nela sustento para todos; debaixo dela os animais do campo achavam sombra, e as aves do c&eacute;u faziam morada nos seus ramos, e dela se mantinha toda a carne.</P>
<P>13 Eu via isso nas vis&otilde;es da minha cabe&ccedil;a, estando eu na minha cama, e eis que um vigia, um santo, descia do c&eacute;u.</P>
<P>14 Ele clamou em alta voz e disse assim: Derrubai a &aacute;rvore, e cortai-lhe os ramos, sacudi as suas folhas e espalhai o seu fruto; afugentem-se os animais de debaixo dela, e as aves dos seus ramos.</P>
<P>15 Contudo deixai na terra o tronco com as suas ra&iacute;zes, numa cinta de ferro e de bronze, no meio da tenra relva do campo; e seja molhado do orvalho do c&eacute;u, e seja a sua por&ccedil;&atilde;o com os animais na erva da terra.</P>
<P>16 Seja mudada a sua mente, para que n&atilde;o seja mais a de homem, e lhe seja dada mente de animal; e passem sobre ele sete tempos.</P>
<P>17 Esta senten&ccedil;a &eacute; por decreto dos vigias, e por mandado dos santos; a fim de que conhe&ccedil;am os viventes que o Alt&iacute;ssimo tem dom&iacute;nio sobre o reino dos homens, e o d&aacute; a quem quer, e at&eacute; o mais humilde dos homens constitui sobre eles.</P>
<P>18 Este sonho eu, rei Nabucodonozor, o vi. Tu, pois, Beltessazar, dize a interpreta&ccedil;&atilde;o; porquanto todos os s&aacute;bios do meu reino n&atilde;o puderam fazer-me saber a interpreta&ccedil;&atilde;o; mas tu podes; pois h&aacute; em ti o esp&iacute;rito dos deuses santos.</P>
<P>19 Ent&atilde;o Daniel, cujo nome era Beltessazar, esteve at&ocirc;nito por algum tempo, e os seus pensamentos o perturbaram. Falou, pois, o rei e disse: Beltessazar, n&atilde;o te espante o sonho, nem a sua interpreta&ccedil;&atilde;o. Respondeu Beltessazar, e disse: Senhor meu, seja o sonho para os que te odeiam, e a sua interpreta&ccedil;&atilde;o para os teus inimigos:</P>
<P>20 A &aacute;rvore que viste, que cresceu, e se fez forte, cuja altura chegava at&eacute; o c&eacute;u, e que era vista por toda a terra;</P>
<P>21 cujas folhas eram formosas, e o seu fruto abundante, e em que para todos havia sustento, debaixo da qual os animais do campo achavam sombra, e em cujos ramos habitavam as aves do c&eacute;u;</P>
<P>22 &eacute;s ,tu, &oacute; rei, que cresceste, e te fizeste forte; pois a tua grandeza cresceu, e chegou at&eacute; o c&eacute;u, e o teu dom&iacute;nio at&eacute; a extremidade da terra.</P>
<P>23 E quanto ao que viu o rei, um vigia, um santo, que descia do c&eacute;u, e que dizia: Cortai a &aacute;rvore, e destru&iacute;-a; contudo deixai na terra o tronco com as suas ra&iacute;zes, numa cinta de ferro e de bronze, no meio da tenra relva do campo; e seja molhado do orvalho do c&eacute;u, e seja a sua por&ccedil;&atilde;o com os animais do campo, at&eacute; que passem sobre ele sete tempos;</P>
<P>24 esta &eacute; a interpreta&ccedil;&atilde;o, &oacute; rei &eacute; o decreto do Alt&iacute;ssimo, que &eacute; vindo sobre o rei, meu senhor:</P>
<P>25 ser&aacute;s expulso do meio dos homens, e a tua morada ser&aacute; com os animais do campo, e te far&atilde;o comer erva como os bois, e ser&aacute;s molhado do orvalho do c&eacute;u, e passar-se-&atilde;o sete tempos por cima de ti; at&eacute; que conhe&ccedil;as que o Alt&iacute;ssimo tem dom&iacute;nio sobre o reino dos homens, e o d&aacute; a quem quer.</P>
<P>26 E quanto ao que foi dito, que deixassem o tronco com as ra&iacute;zes da &aacute;rvore, o teu reino voltar&aacute; para ti, depois que tiveres conhecido que o c&eacute;u reina.</P>
<P>27 Portanto, &oacute; rei, aceita o meu conselho, e p&otilde;e fim aos teus pecados, praticando a justi&ccedil;a, e &agrave;s tuas iniq&uuml;idades, usando de miseric&oacute;rdia com os pobres, se, porventura, se prolongar a tua tranq&uuml;ilidade.</P>
<P>28 Tudo isso veio sobre o rei Nabucodonozor.</P>
<P>29 Ao cabo de doze meses, quando passeava sobre o pal&aacute;cio real de Babil&ocirc;nia,</P>
<P>30 falou o rei, e disse: N&atilde;o &eacute; esta a grande Babil&ocirc;nia que eu edifiquei para a morada real, pela for&ccedil;a do meu poder, e para a gl&oacute;ria da minha majestade?</P>
<P>31 Ainda estava a palavra na boca do rei, quando caiu uma voz do c&eacute;u: A ti se diz, &oacute; rei Nabucodonozor: Passou de ti o reino.</P>
<P>32 E ser&aacute;s expulso do meio dos homens, e a tua morada ser&aacute; com os animais do campo; far-te-&atilde;o comer erva como os bois, e passar-se-&atilde;o sete tempos sobre ti, at&eacute; que conhe&ccedil;as que o Alt&iacute;ssimo tem dom&iacute;nio sobre o reino dos homens, e o d&aacute; a quem quer.</P>
<P>33 Na mesma hora a palavra se cumpriu sobre Nabucodonozor, e foi expulso do meio dos homens, e comia erva como os bois, e o seu corpo foi molhado do orvalho do c&eacute;u, at&eacute; que lhe cresceu o cabelo como as penas da &aacute;guia, e as suas unhas como as das aves:</P>
<P>34 Mas ao fim daqueles dias eu, Nabucodonozor, levantei ao c&eacute;u os meus olhos, e voltou a mim o meu entendimento, e eu bendisse o Alt&iacute;ssimo, e louvei, e glorifiquei ao que vive para sempre; porque o seu dom&iacute;nio &eacute; um dom&iacute;nio sempiterno, e o seu reino &eacute; de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o.</P>
<P>35 E todos os moradores da terra s&atilde;o reputados em nada; e segundo a sua vontade ele opera no ex&eacute;rcito do c&eacute;u e entre os moradores da terra; n&atilde;o h&aacute; quem lhe possa deter a m&atilde;o, nem lhe dizer: Que fazes?</P>
<P>36 No mesmo tempo voltou a mim o meu entendimento; e para a gl&oacute;ria do meu reino voltou a mim a minha majestade e o meu resplendor. Buscaram-me os meus conselheiros e os meus grandes; e fui restabelecido no meu reino, e foi-me acrescentada excelente grandeza.</P>
<P>37 Agora, pois, eu, Nabucodonozor, louvo, e exal&ccedil;o, e glorifico ao Rei do c&eacute;u; porque todas as suas obras s&atilde;o retas, e os seus caminhos justos, e ele pode humilhar aos que andam na soberba.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
