<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27-Daniel Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">27-Daniel Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 O rei Nabucodonosor fez uma est&aacute;tua de ouro, a altura da qual era de sessenta c&ocirc;vados, e a sua largura de seis c&ocirc;vados; levantou-a no campo de Dura, na prov&iacute;ncia de Babil&ocirc;nia.</P>
<P>2 Ent&atilde;o o rei Nabucodonosor mandou ajuntar os s&aacute;trapas, os prefeitos, os governadores, os conselheiros, os tesoureiros, os ju&iacute;zes, os magistrados, e todos os oficiais das prov&iacute;ncias, para que viessem &agrave; dedica&ccedil;&atilde;o da est&aacute;tua que ele fizera levantar.</P>
<P>3 Ent&atilde;o se ajuntaram os s&aacute;trapas, os prefeitos, os governadores, os conselheiros, os tesoureiros, os ju&iacute;zes, os magistrados, e todos os oficiais das prov&iacute;ncias, para a dedica&ccedil;&atilde;o da est&aacute;tua que o rei Nabucodonosor fizera levantar; e estavam todos em p&eacute; diante da imagem.</P>
<P>4 E o pregoeiro clamou em alta voz: Ordena-se a v&oacute;s, &oacute; povos, na&ccedil;&otilde;es e gentes de todas as l&iacute;nguas:</P>
<P>5 Logo que ouvirdes o som da trombeta, da flauta, da harpa, da c&iacute;tara, do salt&eacute;rio, da gaita de foles, e de toda a sorte de m&uacute;sica, prostrar-vos-eis, e adorareis a imagem de ouro que o rei Nabucodonosor tem levantado.</P>
<P>6 E qualquer que n&atilde;o se prostrar e n&atilde;o a adorar, ser&aacute; na mesma hora lan&ccedil;ado dentro duma fornalha de fogo ardente.</P>
<P>7 Portanto, no mesmo instante em que todos os povos ouviram o som da trombeta, da flauta, da harpa, da c&iacute;tara, do salt&eacute;rio, e de toda a sorte de m&uacute;sica, se prostraram todos os povos, na&ccedil;&otilde;es e l&iacute;nguas, e adoraram a est&aacute;tua de ouro que o rei Nabucodonosor tinha levantado.</P>
<P>8 Ora, nesse tempo se chegaram alguns homens caldeus, e acusaram os judeus.</P>
<P>9 E disseram ao rei Nabucodonosor: &Oacute; rei, vive eternamente.</P>
<P>10 Tu, &oacute; rei, fizeste um decreto, pelo qual todo homem que ouvisse o som da trombeta, da flauta, da harpa, da c&iacute;tara, do salt&eacute;rio, da gaita de foles, e de toda a sorte de m&uacute;sica, se prostraria e adoraria a est&aacute;tua de ouro;</P>
<P>11 e qualquer que n&atilde;o se prostrasse e adorasse seria lan&ccedil;ado numa fornalha de fogo ardente.</P>
<P>12 H&aacute; uns homens judeus, que tu constitu&iacute;ste sobre os neg&oacute;cios da prov&iacute;ncia de Babil&ocirc;nia: Sadraque, Mesaque e Abednego; estes homens, &oacute; rei, n&atilde;o fizeram caso de ti; a teus deuses n&atilde;o servem, nem adoram a est&aacute;tua de ouro que levantaste.</P>
<P>13 Ent&atilde;o Nabucodonosor, na sua ira e f&uacute;ria, mandou chamar Sadraque, Mesaque e Abednego. Logo estes homens foram trazidos perante o rei.</P>
<P>14 Falou Nabucodonosor, e lhes disse: E verdade, &oacute; Sadraque, Mesaque e Abednego, que v&oacute;s n&atilde;o servis a meus deuses nem adorais a est&aacute;tua de ouro que levantei?</P>
<P>15 Agora, pois, se estais prontos, quando ouvirdes o som da trombeta, da flauta, da harpa, da c&iacute;tara, do salt&eacute;rio, da gaita de foles, e de toda a sorte de m&uacute;sica, para vos prostrardes e adorardes a est&aacute;tua que fiz, bom &eacute;; mas, se n&atilde;o a adorardes, sereis lan&ccedil;ados, na mesma hora, dentro duma fornalha de fogo ardente; e quem &eacute; esse deus que vos poder&aacute; livrar das minhas m&atilde;os?</P>
<P>16 Responderam Sadraque, Mesaque e Abednego, e disseram ao rei: &Oacute; Nabucodonosor, n&atilde;o necessitamos de te responder sobre este neg&oacute;cio.</P>
<P>17 Eis que o nosso Deus a quem n&oacute;s servimos pode nos livrar da fornalha de fogo ardente; e ele nos livrar&aacute; da tua m&atilde;o, &oacute; rei.</P>
<P>18 Mas se n&atilde;o, fica sabendo, &oacute; rei, que n&atilde;o serviremos a teus deuses nem adoraremos a est&aacute;tua de ouro que levantaste.</P>
<P>19 Ent&atilde;o Nabucodonosor se encheu de raiva, e se lhe mudou o aspecto do semblante contra Sadraque, Mesaque e Abednego; e deu ordem para que a fornalha se aquecesse sete vezes mais do que se costumava aquecer;</P>
<P>20 e ordenou a uns homens valentes do seu ex&eacute;rcito, que atassem a Sadraque, Mesaque e Abednego, e os lan&ccedil;assem na fornalha de fogo ardente.</P>
<P>21 Ent&atilde;o estes homens foram atados, vestidos de seus mantos, suas t&uacute;nicas, seus turbantes e demais roupas, e foram lan&ccedil;ados na fornalha de fogo ardente.</P>
<P>22 Ora, t&atilde;o urgente era a ordem do rei e a fornalha estava t&atilde;o quente, que a chama do fogo matou os homens que carregaram a Sadraque, Mesaque e Abednego.</P>
<P>23 E estes tr&ecirc;s, Sadraque, Mesaque e Abednego, ca&iacute;ram atados dentro da fornalha de fogo ardente.</P>
<P>24 Ent&atilde;o o rei Nabucodonosor se espantou, e se levantou depressa; falou, e disse aos seus conselheiros: N&atilde;o lan&ccedil;amos n&oacute;s dentro do fogo tr&ecirc;s homens atados? Responderam ao rei: &Eacute; verdade, &oacute; rei.</P>
<P>25 Disse ele: Eu, por&eacute;m, vejo quatro homens soltos, que andam passeando dentro do fogo, e nenhum dano sofrem; e o aspecto do quarto &eacute; semelhante a um filho dos deuses.</P>
<P>26 Ent&atilde;o chegando-se Nabucodonosor &agrave; porta da fornalha de fogo ardente, falou, dizendo: Sadraque, Mesaque e Abednego, servos do Deus Alt&iacute;ssimo, sa&iacute; e vinde! Logo Sadraque, Mesaque e Abednego sa&iacute;ram do meio do fogo.</P>
<P>27 E os s&aacute;trapas, os prefeitos, os governadores, e os conselheiros do rei, estando reunidos, viram que o fogo n&atilde;o tinha tido poder algum sobre os corpos destes homens, nem foram chamuscados os cabelos da sua cabe&ccedil;a, nem sofreram mudan&ccedil;a os seus mantos, nem sobre eles tinha passado o cheiro de fogo.</P>
<P>28 Falou Nabucodonosor, e disse: Bendito seja o Deus de Sadraque, Mesaque e Abednego, o qual enviou o seu anjo e livrou os seus servos, que confiaram nele e frustraram a ordem do rei, escolhendo antes entregar os seus corpos, do que servir ou adorar a deus algum, sen&atilde;o o seu Deus.</P>
<P>29 Por mim, pois, &eacute; feito um decreto, que todo o povo, na&ccedil;&atilde;o e l&iacute;ngua que proferir blasf&ecirc;mia contra o Deus de Sadraque, Mesaque e Abednego, seja despeda&ccedil;ado, e as suas casas sejam feitas um monturo; porquanto n&atilde;o h&aacute; outro deus que possa livrar desta maneira.</P>
<P>30 Ent&atilde;o o rei fez prosperar a Sadraque, Mesaque e Abednego na prov&iacute;ncia de Babil&ocirc;nia.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
