<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27-Daniel Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">27-Daniel Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 O rei Belsazar deu um grande banquete a mil dos seus grandes, e bebeu vinho na presen&ccedil;a dos mil.</P>
<P>2 Havendo Belsazar provado o vinho, mandou trazer os vasos de ouro e de prata que Nabucodonozor, seu pai, tinha tirado do templo que estava em Jerusal&eacute;m, para que bebessem por eles o rei, e os seus grandes, as suas mulheres e concubinas.</P>
<P>3 Ent&atilde;o trouxeram os vasos de ouro que foram tirados do templo da casa de Deus, que estava em Jerusal&eacute;m, e beberam por eles o rei, os seus grandes, as suas mulheres e concubinas.</P>
<P>4 Beberam vinho, e deram louvores aos deuses de ouro, e de prata, de bronze, de ferro, de madeira, e de pedra.</P>
<P>5 Na mesma hora apareceram uns dedos de m&atilde;o de homem, e escreviam, defronte do casti&ccedil;al, na caiadura da parede do pal&aacute;cio real; e o rei via a parte da m&atilde;o que estava escrevendo.</P>
<P>6 Mudou-se, ent&atilde;o, o semblante do rei, e os seus pensamentos o perturbaram; as juntas dos seus lombos se relaxaram, e os seus joelhos batiam um no outro.</P>
<P>7 E ordenou o rei em alta voz, que se introduzissem os encantadores, os caldeus e os adivinhadores; e falou o rei, e disse aos s&aacute;bios de Babil&ocirc;nia: Qualquer que ler esta escritura, e me declarar a sua interpreta&ccedil;&atilde;o, ser&aacute; vestido de p&uacute;rpura, e trar&aacute; uma cadeia de ouro ao pesco&ccedil;o, e no reino ser&aacute; o terceiro governante.</P>
<P>8 Ent&atilde;o entraram todos os s&aacute;bios do rei; mas n&atilde;o puderam ler o escrito, nem fazer saber ao rei a sua interpreta&ccedil;&atilde;o.</P>
<P>9 Nisto ficou o rei Belsazar muito perturbado, e se lhe mudou o semblante; e os seus grandes estavam perplexos.</P>
<P>10 Ora a rainha, por causa das palavras do rei e dos seus grandes, entrou na casa do banquete; e a rainha disse: &ccedil; rei, vive para sempre; n&atilde;o te perturbem os teus pensamentos, nem se mude o teu semblante.</P>
<P>11 H&aacute; no teu reino um homem que tem o esp&iacute;rito dos deuses santos; e nos dias de teu pai se achou nele luz, e intelig&ecirc;ncia, e sabedoria, como a sabedoria dos deuses; e teu pai, o rei Nabucodonozor, sim, teu pai, &oacute; rei, o constituiu chefe dos magos, dos encantadores, dos caldeus, e dos adivinhadores;</P>
<P>12 porquanto se achou neste Daniel um esp&iacute;rito excelente, e conhecimento e entendimento para interpretar sonhos, explicar enigmas e resolver d&uacute;vidas, ao qual o rei p&ocirc;s o nome de Beltessazar. Chame-se, pois, agora Daniel, e ele dar&aacute; a interpreta&ccedil;&atilde;o.</P>
<P>13 Ent&atilde;o Daniel foi introduzido &agrave; presen&ccedil;a do rei. Falou o rei, e disse &agrave; Daniel: &Eacute;s tu aquele Daniel, um dos cativos de Jud&aacute;, que o rei, meu pai, trouxe de Jud&aacute;?</P>
<P>14 Tenho ouvido dizer a teu respeito que o esp&iacute;rito dos deuses est&aacute; em ti, e que em ti se acham a luz, o entendimento e a excelente sabedoria.</P>
<P>15 Acabam de ser introduzidos &agrave; minha presen&ccedil;a os s&aacute;bios, os encantadores, para lerem o escrito, e me fazerem saber a sua interpreta&ccedil;&atilde;o; mas n&atilde;o puderam dar a interpreta&ccedil;&atilde;o destas palavras.</P>
<P>16 Ouvi dizer, por&eacute;m, a teu respeito que podes dar interpreta&ccedil;&otilde;es e resolver d&uacute;vidas. Agora, pois, se puderes ler esta escritura e fazer-me saber a sua interpreta&ccedil;&atilde;o, ser&aacute;s vestido de p&uacute;rpura, e ter&aacute;s cadeia de ouro ao pesco&ccedil;o, e no reino ser&aacute;s o terceiro governante.</P>
<P>17 Ent&atilde;o respondeu Daniel, e disse na presen&ccedil;a do rei: Os teus presentes fiquem contigo, e d&aacute; os teus pr&ecirc;mios a outro; todavia vou ler ao rei o escrito, e lhe farei saber a interpreta&ccedil;&atilde;o.</P>
<P>18 O Alt&iacute;ssimo Deus, &oacute; rei, deu a Nabucodonozor, teu pai, o reino e a grandeza, gl&oacute;ria e majestade;</P>
<P>19 e por causa da grandeza que lhe deu, todos os povos, na&ccedil;&otilde;es, e l&iacute;nguas tremiam e temiam diante dele; a quem queria matava, e a quem queria conservava em vida; a quem queria exaltava, e a quem queria abatia.</P>
<P>20 Mas quando o seu cora&ccedil;&atilde;o se elevou, e o seu esp&iacute;rito se endureceu para se haver arrogantemente, foi derrubado do seu trono real, e passou dele a sua gl&oacute;ria.</P>
<P>21 E foi expulso do meio dos filhos dos homens, e o seu cora&ccedil;&atilde;o foi feito semelhante aos dos animais, e a sua morada foi com os jumentos monteses; deram-lhe a comer erva como aos bois, e do orvalho do c&eacute;u foi molhado o seu corpo, at&eacute; que conheceu que o Alt&iacute;ssimo Deus tem dom&iacute;nio sobre o reino dos homens, e a quem quer constitui sobre ele.</P>
<P>22 E tu, Belsazar, que &eacute;s seu filho, n&atilde;o humilhaste o teu cora&ccedil;&atilde;o, ainda que soubeste tudo isso;</P>
<P>23 por&eacute;m te elevaste contra o Senhor do c&eacute;u; pois foram trazidos a tua presen&ccedil;a os vasos da casa dele, e tu, os teus grandes, as tua mulheres e as tuas concubinas, bebestes vinho neles; al&eacute;m disso, deste louvores aos deuses de prata, de ouro, de bronze, de ferro, de madeira e de pedra, que n&atilde;o v&ecirc;em, n&atilde;o ouvem, nem sabem; mas a Deus, em cuja m&atilde;o est&aacute; a tua vida, e de quem s&atilde;o todos os teus caminhos, a ele n&atilde;o glorificaste.:</P>
<P>24 Ent&atilde;o dele foi enviada aquela parte da m&atilde;o que tra&ccedil;ou o escrito.</P>
<P>25 Esta, pois, &eacute; a escritura que foi tra&ccedil;ada: MENE, MENE, TEQUEL,</P>
<P>26 Esta &eacute; a interpreta&ccedil;&atilde;o daquilo: MENE: Contou Deus o teu reino, e o acabou.</P>
<P>27 TEQUEL: Pesado foste na balan&ccedil;a, e foste achado em falta.</P>
<P>28 PERES: Dividido est&aacute; o teu reino, e entregue aos medos e persas.</P>
<P>29 Ent&atilde;o Belsazar deu ordem, e vestiram a Daniel de p&uacute;rpura, puseram-lhe uma cadeia de ouro ao pesco&ccedil;o, e proclamaram a respeito dele que seria o terceiro em autoridade no reino.</P>
<P>30 Naquela mesma noite Belsazar, o rei dos caldeus, foi morto.</P>
<P>31 E Dario, o medo, recebeu o reino, tendo cerca de sessenta e dois anos de idade.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
