<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>27-Daniel Capítulo : 10</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">27-Daniel Cap&iacute;tulo : 10</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No ano terceiro de Ciro, rei da P&eacute;rsia, foi revelada uma palavra a Daniel, cujo nome se chama Beltessazar, uma palavra verdadeira concernente a um grande conflito; e ele entendeu esta palavra, e teve entendimento da vis&atilde;o.</P>
<P>2 Naqueles dias eu, Daniel, estava pranteando por tr&ecirc;s semanas inteiras.</P>
<P>3 Nenhuma coisa desej&aacute;vel comi, nem carne nem vinho entraram na minha boca, nem me ungi com ung&uuml;ento, at&eacute; que se cumpriram as tr&ecirc;s semanas completas.</P>
<P>4 No dia vinte e quatro do primeiro m&ecirc;s, estava eu &agrave; borda do grande rio, o Tigre;</P>
<P>5 levantei os meus olhos, e olhei, e eis um homem vestido de linho e os seus lombos cingidos com ouro fino de Ufaz;</P>
<P>6 o seu corpo era como o berilo, e o seu rosto como um rel&acirc;mpago; os seus olhos eram como tochas de fogo, e os seus bra&ccedil;os e os seus p&eacute;s como o brilho de bronze polido; e a voz das suas palavras como a voz duma multid&atilde;o.</P>
<P>7 Ora, s&oacute; eu, Daniel, vi aquela vis&atilde;o; pois os homens que estavam comigo n&atilde;o a viram: n&atilde;o obstante, caiu sobre eles um grande temor, e fugiram para se esconder.</P>
<P>8 Fiquei pois eu s&oacute; a contemplar a grande vis&atilde;o, e n&atilde;o ficou for&ccedil;a em mim; desfigurou-se a fei&ccedil;&atilde;o do meu rosto, e n&atilde;o retive for&ccedil;a alguma.</P>
<P>9 Contudo, ouvi a voz das suas palavras; e, ouvindo o som das suas palavras, eu ca&iacute; num profundo sono, com o rosto em terra.</P>
<P>10 E eis que uma m&atilde;o me tocou, e fez com que me levantasse, tremendo, sobre os meus joelhos e sobre as palmas das minhas m&atilde;os.</P>
<P>11 E me disse: Daniel, homem muito amado, entende as palavras que te vou dizer, e levanta-te sobre os teus p&eacute;s; pois agora te sou enviado. Ao falar ele comigo esta palavra, pus-me em p&eacute; tremendo.</P>
<P>12 Ent&atilde;o me disse: N&atilde;o temas, Daniel; porque desde o primeiro dia em que aplicaste o teu cora&ccedil;&atilde;o a compreender e a humilhar-te perante o teu Deus, s&atilde;o ouvidas as tuas palavras, e por causa das tuas palavras eu vim.</P>
<P>13 Mas o pr&iacute;ncipe do reino da P&eacute;rsia me resistiu por vinte e um dias; e eis que Miguel, um dos primeiros pr&iacute;ncipes, veio para ajudar-me, e eu o deixei ali com os reis da P&eacute;rsia.</P>
<P>14 Agora vim, para fazer-te entender o que h&aacute; de suceder ao teu povo nos derradeiros dias; pois a vis&atilde;o se refere a dias ainda distantes.</P>
<P>15 Ao falar ele comigo estas palavras, abaixei o rosto para a terra e emudeci.</P>
<P>16 E eis que um que tinha a semelhan&ccedil;a dos filhos dos homens me tocou os l&aacute;bios; ent&atilde;o abri a boca e falei, e disse &agrave;quele que estava em p&eacute; diante de mim: Senhor meu, por causa da vis&atilde;o sobrevieram-me dores, e n&atilde;o retenho for&ccedil;a alguma.</P>
<P>17 Como, pois, pode o servo do meu Senhor falar com o meu Senhor? pois, quanto a mim, desde agora n&atilde;o resta for&ccedil;a em mim, nem f&ocirc;lego ficou em mim.</P>
<P>18 Ent&atilde;o tornou a tocar-me um que tinha a semelhan&ccedil;a dum homem, e me consolou.</P>
<P>19 E disse: N&atilde;o temas, homem muito amado; paz seja contigo; s&ecirc; forte, e tem bom &acirc;nimo. E quando ele falou comigo, fiquei fortalecido, e disse: Fala, meu senhor, pois me fortaleceste.</P>
<P>20 Ainda disse ele: Sabes por que eu vim a ti? Agora tornarei a pelejar contra o pr&iacute;ncipe dos persas; e, saindo eu, eis que vir&aacute; o pr&iacute;ncipe da Gr&eacute;cia.</P>
<P>21 Contudo eu te declararei o que est&aacute; gravado na escritura da verdade; e ningu&eacute;m h&aacute; que se esforce comigo contra aqueles, sen&atilde;o Miguel, vosso pr&iacute;ncipe.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="27Dani00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="27Dani12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/27Dani10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
