<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/28Osei09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>28-Oséias Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="28Osei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">28-Os&eacute;ias Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 N&atilde;o te alegres, &oacute; Israel, n&atilde;o exultes como os povos; pois te prostitu&iacute;ste, apartando-te do teu Deus; amaste a paga de meretriz sobre todas as eiras de trigo.</P>
<P>2 A eira e o lagar n&atilde;o os manter&atilde;o, e o vinho novo lhes faltar&aacute;.</P>
<P>3 Na terra do Senhor n&atilde;o permanecer&atilde;o; mas Efraim tornar&aacute; ao Egito, e na Ass&iacute;ria comer&atilde;o comida imunda.</P>
<P>4 N&atilde;o derramar&atilde;o liba&ccedil;&otilde;es de vinho ao Senhor, nem lhe agradar&atilde;o com as suas ofertas. O p&atilde;o deles ser&aacute; como p&atilde;o de pranteadores; todos os que dele comerem ser&atilde;o imundos; pois o seu p&atilde;o ser&aacute; somente para o seu apetite; n&atilde;o entrar&aacute; na casa do Senhor.</P>
<P>5 Que fareis v&oacute;s no dia da solenidade, e no dia da festa do Senhor?</P>
<P>6 Porque, eis que eles se foram por causa da destrui&ccedil;&atilde;o, mas o Egito os recolher&aacute;, M&ecirc;nfis os sepultar&aacute;; as suas coisas preciosas de prata as urtigas as possuir&atilde;o; espinhos crescer&atilde;o nas suas tendas.</P>
<P>7 Chegaram os dias da puni&ccedil;&atilde;o, chegaram os dias da retribui&ccedil;&atilde;o; Israel o saber&aacute;; o profeta &eacute; um insensato, o homem possesso de esp&iacute;rito &eacute; um louco; por causa da abund&acirc;ncia da tua iniq&uuml;idade e do teu grande &oacute;dio.</P>
<P>8 O profeta &eacute; a sentinela de Efraim, o povo do meu Deus; contudo um la&ccedil;o de ca&ccedil;ador de aves se acha em todos os seus caminhos, e inimizade na casa do seu Deus.</P>
<P>9 Muito profundamente se corromperam, como nos dias de Gibe&aacute;; ele se lembrar&aacute; das iniq&uuml;idades deles, e punir&aacute; os seus pecados.</P>
<P>10 Achei a Israel como uvas no deserto, vi a vossos pais como a fruta tempor&atilde; da figueira no seu princ&iacute;pio; mas eles foram para Baal-Peor, e se consagraram a essa coisa vergonhosa, e se tornaram abomin&aacute;veis como aquilo que amaram.</P>
<P>11 Quanto a Efraim, a sua gl&oacute;ria como ave voar&aacute;; n&atilde;o haver&aacute; nascimento, nem gravidez, nem concep&ccedil;&atilde;o.</P>
<P>12 Ainda que venham criar seus filhos, eu os privarei deles, para que n&atilde;o fique nenhum homem. Ai deles, quando deles eu me apartar!</P>
<P>13 Efraim, assim como vi a Tiro, est&aacute; plantado num lugar apraz&iacute;vel; mas Efraim levar&aacute; seus filhos ao matador.</P>
<P>14 D&aacute;-lhes, &oacute; Senhor; mas que lhes dar&aacute;s? d&aacute;-lhes uma madre que aborte e seios ressecados.</P>
<P>15 Toda a sua mal&iacute;cia se acha em Gilgal; pois ali &eacute; que lhes concebi &oacute;dio; por causa da maldade das suas obras lan&ccedil;&aacute;-los-ei fora de minha casa. N&atilde;o os amarei mais; todos os seus pr&iacute;ncipes s&atilde;o rebeldes.</P>
<P>16 Efraim foi ferido, secou-se a sua raiz; eles n&atilde;o dar&atilde;o fruto; sim, ainda que gerem, eu matarei os frutos desej&aacute;veis do seu ventre.</P>
<P>17 O meu Deus os rejeitar&aacute;, porque n&atilde;o o ouviram; e errantes andar&atilde;o entre as na&ccedil;&otilde;es.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="28Osei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/28Osei09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
