<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/28Osei10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>28-Oséias Capítulo : 10</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="28Osei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">28-Os&eacute;ias Cap&iacute;tulo : 10</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Israel &eacute; vide frondosa que d&aacute; o seu fruto; conforme a abund&acirc;ncia do seu fruto, assim multiplicou os altares; conforme a prosperidade da terra, assim fizeram belas colunas.</P>
<P>2 O seu cora&ccedil;&atilde;o est&aacute; dividido, por isso ser&atilde;o culpados; ele derribar&aacute; os altares deles, e lhes destruir&aacute; as colunas.</P>
<P>3 Certamente agora dir&atilde;o: N&atilde;o temos rei, porque n&atilde;o tememos ao Senhor; e o rei, que pode ele fazer por n&oacute;s?</P>
<P>4 Falam palavras v&atilde;s; juram falsamente, fazendo pactos; por isso brota o ju&iacute;zo como erva pe&ccedil;onhenta nos sulcos dos campos.</P>
<P>5 Os moradores de Sam&aacute;ria ser&atilde;o atemorizados por causa do bezerro de Bete-&Aacute;ven. O seu povo se lamentar&aacute; por causa dele, como tamb&eacute;m prantear&atilde;o os seus sacerdotes id&oacute;latras por causa da sua gl&oacute;ria, que se apartou dela.</P>
<P>6 Tamb&eacute;m ser&aacute; ele levado para Ass&iacute;ria como um presente ao rei Jarebe; Efraim ficar&aacute; confuso, e Israel se envergonhar&aacute; por causa do seu pr&oacute;prio conselho.</P>
<P>7 O rei de Sam&aacute;ria ser&aacute; desfeito como a espuma sobre a face da &aacute;gua.</P>
<P>8 E os altos de &Aacute;ven, pecado de Israel, ser&atilde;o destru&iacute;dos; espinhos e cardos crescer&atilde;o sobre os seus altares; e dir&atilde;o aos montes: Cobri-nos! e aos outeiros: Ca&iacute; sobre n&oacute;s!</P>
<P>9 Desde os dias de Gibe&aacute; tens pecado, &oacute; Israel; ali permaneceram; a peleja contra os filhos da iniq&uuml;idade n&atilde;o os alcan&ccedil;ar&aacute; em Gibe&aacute;.</P>
<P>10 Quando eu quiser, castig&aacute;-los-ei; e os povos se congregar&atilde;o contra eles, quando forem castigados pela sua dupla transgress&atilde;o.</P>
<P>11 Porque Efraim era uma novilha domada, que gostava de trilhar; e eu poupava a formosura do seu pesco&ccedil;o; mas porei arreios sobre Efraim; Jud&aacute; lavrar&aacute;; Jac&oacute; desfar&aacute; os torr&otilde;es.</P>
<P>12 Semeai para v&oacute;s em justi&ccedil;a, colhei segundo a miseric&oacute;rdia; lavrai o campo alqueivado; porque &eacute; tempo de buscar ao Senhor, at&eacute; que venha e chova a justi&ccedil;a sobre v&oacute;s.</P>
<P>13 Lavrastes a impiedade, segastes a iniq&uuml;idade, e comestes o fruto da mentira; porque confiaste no teu caminho, na multid&atilde;o dos teus valentes.</P>
<P>14 Portanto, entre o teu povo se levantar&aacute; tumulto de guerra, e todas as tuas fortalezas ser&atilde;o destru&iacute;das, como Salm&atilde; destruiu a Bete-Arbel no dia da batalha; a m&atilde;e ali foi despeda&ccedil;ada juntamente com os filhos.</P>
<P>15 Assim vos far&aacute; Betel, por causa da vossa grande mal&iacute;cia; de madrugada ser&aacute; o rei de Israel totalmente destru&iacute;do.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="28Osei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/28Osei10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
