<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/28Osei04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>28-Oséias Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="28Osei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">28-Os&eacute;ias Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ouvi a palavra do Senhor, v&oacute;s, filhos de Israel; pois o Senhor tem uma contenda com os habitantes da terra; porque na terra n&atilde;o h&aacute; verdade, nem benignidade, nem conhecimento de Deus.</P>
<P>2 S&oacute; prevalecem o perjurar, o mentir, o matar, o furtar, e o adulterar; h&aacute; viol&ecirc;ncias e homic&iacute;dios sobre homic&iacute;dios.</P>
<P>3 Por isso a terra se lamenta, e todo o que nela mora desfalece, juntamente com os animais do campo e com as aves do c&eacute;u; e at&eacute; os peixes do mar perecem.</P>
<P>4 Todavia ningu&eacute;m contenda, ningu&eacute;m repreenda; pois &eacute; contigo a minha contenda, &oacute; sacerdote.</P>
<P>5 Por isso tu trope&ccedil;ar&aacute;s de dia, e o profeta contigo trope&ccedil;ar&aacute; de noite; e destruirei a tua m&atilde;e.</P>
<P>6 O meu povo est&aacute; sendo destru&iacute;do, porque lhe falta o conhecimento. Porquanto rejeitaste o conhecimento, tamb&eacute;m eu te rejeitarei, para que n&atilde;o sejas sacerdote diante de mim; visto que te esqueceste da lei do teu Deus, tamb&eacute;m eu me esquecerei de teus filhos.</P>
<P>7 Quanto mais eles se multiplicaram tanto mais contra mim pecaram: eu mudarei a sua honra em vergonha.</P>
<P>8 Alimentavam-se do pecado do meu povo, e de cora&ccedil;&atilde;o desejam a iniq&uuml;idade dele.</P>
<P>9 Por isso, como &eacute; o povo, assim ser&aacute; o sacerdote; e castig&aacute;-lo-ei conforme os seus caminhos, e lhe darei a recompensa das suas obras.</P>
<P>10 Comer&atilde;o, mas n&atilde;o se fartar&atilde;o; entregar-se-&atilde;o &agrave; lux&uacute;ria, mas n&atilde;o se multiplicar&atilde;o; porque deixaram de atentar para o Senhor.</P>
<P>11 A incontin&ecirc;ncia, e o vinho, e o mosto tiram o entendimento.</P>
<P>12 O meu povo consulta ao seu pau, e a sua vara lhe d&aacute; respostas, porque o esp&iacute;rito de lux&uacute;ria os enganou, e eles, prostituindo-se, abandonam o seu Deus.</P>
<P>13 Sacrificam sobre os cumes dos montes; e queimam incenso sobre os outeiros, debaixo do carvalho, do &aacute;lamo, e do terebinto, porque &eacute; boa a sua sombra; por isso vossas filhas se prostituem, e as vossas noras adulteram.</P>
<P>14 Eu n&atilde;o castigarei vossas filhas, quando se prostituem, nem vossas noras, quando adulteram; porque os homens mesmos com as prostitutas se desviam, e com as meretrizes sacrificam; pois o povo que n&atilde;o tem entendimento ser&aacute; transtornado.</P>
<P>15 Ainda que tu, &oacute; Israel, te queiras prostituir contudo n&atilde;o se fa&ccedil;a culpado Jud&aacute;; n&atilde;o venhais a Gilgal, e n&atilde;o subais a Bete-&agrave;vem nem jureis, dizendo: Vive o Senhor.</P>
<P>16 Porque como novilha obstinada se rebelou Israel; agora o Senhor os apascentar&aacute; como a um cordeiro num lugar espa&ccedil;oso.</P>
<P>17 Efraim est&aacute; entregue aos &iacute;dolos; deixa-o.</P>
<P>18 Acabando eles de beber, lan&ccedil;am-se &agrave; lux&uacute;ria; certamente os seus pr&iacute;ncipes amam a vergonha.</P>
<P>19 Um vento os envolveu nas suas asas; e eles se envergonhar&atilde;o por causa dos seus sacrif&iacute;cios.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="28Osei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/28Osei04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
