<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/28Osei02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>28-Oséias Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="28Osei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">28-Os&eacute;ias Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Dizei a vossos irm&atilde;os: Ami; e a vossas irm&atilde;s: Ruama.</P>
<P>2 Contendei com vossa m&atilde;e, contendei; porque ela n&atilde;o &eacute; minha mulher, e eu n&atilde;o sou seu marido; para que ela afaste as suas prostitui&ccedil;&otilde;es da sua face e os seus adult&eacute;rios de entre os seus seios;</P>
<P>3 para que eu n&atilde;o a deixe despida, e a ponha como no dia em que nasceu, e a fa&ccedil;a como um deserto, e a torne como uma terra seca, e a mate &agrave; sede.</P>
<P>4 At&eacute; de seus filhos n&atilde;o me compadecerei; porquanto s&atilde;o filhos de prostitui&ccedil;&otilde;es.</P>
<P>5 Porque sua m&atilde;e se prostituiu; aquela que os concebeu houve-se torpemente; porque diz: Irei ap&oacute;s os meus amantes, que me d&atilde;o o meu p&atilde;o e a minha &aacute;gua, a minha l&atilde; e o meu linho, o meu &oacute;leo e as minhas bebidas.</P>
<P>6 Portanto, eis que lhe cercarei o caminho com espinhos, e contra ela levantarei uma sebe, para que ela n&atilde;o ache as suas veredas.</P>
<P>7 Ela ir&aacute; em seguimento de seus amantes, mas n&atilde;o os alcan&ccedil;ar&aacute;; busc&aacute;-los-&aacute;, mas n&atilde;o os achar&aacute;; ent&atilde;o dir&aacute;: Irei, e voltarei a meu primeiro marido, porque melhor me ia ent&atilde;o do que agora.</P>
<P>8 Ora, ela n&atilde;o reconhece que fui eu o que lhe dei o gr&atilde;o, e o vinho, e o azeite, e que lhe multipliquei a prata e o ouro, que eles usaram para Baal.</P>
<P>9 Portanto, tornarei a tirar o meu gr&atilde;o a seu tempo e o meu vinho no seu tempo determinado; e arrebatarei a minha l&atilde; e o meu linho, com que cobriam a sua nudez.</P>
<P>10 E agora descobrirei a sua vileza diante dos olhos dos seus amantes, e ningu&eacute;m a livrar&aacute; da minha m&atilde;o.</P>
<P>11 Tamb&eacute;m farei cessar todo o seu gozo, as suas festas, as suas luas novas, e os seus s&aacute;bados, e todas as suas assembl&eacute;ias solenes.</P>
<P>12 E devastarei a sua vide e a sua figueira, de que ela diz: &Eacute; esta a paga que me deram os meus amantes; eu, pois, farei delas um bosque, e as feras do campo as devorar&atilde;o.</P>
<P>13 Castig&aacute;-la-ei pelos dias dos baalins, nos quais elas lhes queimava incenso, e se adornava com as suas arrecadas e as suas j&oacute;ias, e, indo atr&aacute;s dos seus amantes, se esquecia de mim, diz o Senhor.</P>
<P>14 Portanto, eis que eu a atrairei, e a levarei para o deserto, e lhe falarei ao cora&ccedil;&atilde;o.</P>
<P>15 E lhe darei as suas vinhas dali, e o vale de Acor por porta de esperan&ccedil;a; e ali responder&aacute;, como nos dias da sua mocidade, e como no dia em que subiu da terra do Egito.</P>
<P>16 E naquele dia, diz o Senhor, ela me chamar&aacute; meu marido; e n&atilde;o me chamar&aacute; mais meu Baal.</P>
<P>17 Pois da sua boca tirarei os nomes dos baalins, e n&atilde;o mais se far&aacute; men&ccedil;&atilde;o desses nomes.</P>
<P>18 Naquele dia farei por eles alian&ccedil;a com as feras do campo, e com as aves do c&eacute;u, e com os r&eacute;pteis da terra; e da terra tirarei o arco, e a espada, e a guerra, e os farei deitar em seguran&ccedil;a.</P>
<P>19 E desposar-te-ei comigo para sempre; sim, desposar-te-ei comigo em justi&ccedil;a, e em ju&iacute;zo, e em amor&aacute;vel benignidade, e em miseric&oacute;rdias;</P>
<P>20 e desposar-te-ei comigo em fidelidade, e conhecer&aacute;s ao Senhor.</P>
<P>21 Naquele dia responderei, diz o Senhor; responderei aos c&eacute;us, e estes responder&atilde;o a terra;</P>
<P>22 a terra responder&aacute; ao trigo, e ao vinho, e ao azeite, e estes responder&atilde;o a Jizreel.</P>
<P>23 E seme&aacute;-lo-ei para mim na terra, e compadecer-me-ei de Lo-Ruama; e a e Lo-Ami direi: Tu &eacute;s meu povo; e ele dir&aacute;: Tu &eacute;s o meu Deus.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="28Osei00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="28Osei14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/28Osei02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:57 GMT -->
</HTML>
