<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/29Joel01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>29-Joel Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="29Joel00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">29-Joel Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Palavra do Senhor, que foi dirigida a Joel, filho de Petuel.</P>
<P>2 Ouvi isto, v&oacute;s anci&atilde;os, e escutai, todos os moradores da terra: Aconteceu isto em vossos dias, ou nos dias de vossos pais?</P>
<P>3 Fazei sobre isto uma narra&ccedil;&atilde;o a vossos filhos, e vossos filhos a transmitam a seus filhos, e os filhos destes &agrave; gera&ccedil;&atilde;o seguinte.</P>
<P>4 O que a locusta cortadora deixou, a voadora o comeu; e o que a voadora deixou, a devoradora o comeu; e o que a devoradora deixou, a destruidora o comeu.</P>
<P>5 Despertai, b&ecirc;bedos, e chorai; gemei, todos os que bebeis vinho, por causa do mosto; porque tirado &eacute; da vossa boca.</P>
<P>6 Porque sobre a minha terra &eacute; vinda uma na&ccedil;&atilde;o poderosa e inumer&aacute;vel; os seus dentes s&atilde;o dentes de le&atilde;o, e t&ecirc;m queixadas de uma leoa.</P>
<P>7 Fez da minha vide uma assola&ccedil;&atilde;o, e tirou a casca &agrave; minha figueira; despiu-a toda, e a lan&ccedil;ou por terra; os seus sarmentos se embranqueceram.</P>
<P>8 Lamenta como a virgem que est&aacute; cingida de saco, pelo marido da sua mocidade.</P>
<P>9 Est&aacute; cortada da casa do Senhor a oferta de cereais e a liba&ccedil;&atilde;o; os sacerdotes, ministros do Senhor, est&atilde;o entristecidos.</P>
<P>10 O campo est&aacute; assolado, e a terra chora; porque o trigo est&aacute; destru&iacute;do, o mosto se secou, o azeite falta.</P>
<P>11 Envergonhai-vos, lavradores, uivai, vinhateiros, sobre o trigo e a cevada; porque a colheita do campo pereceu.</P>
<P>12 A vide se secou, a figueira se murchou; a romeira tamb&eacute;m, e a palmeira e a macieira, sim, todas as &aacute;rvores do campo se secaram; e a alegria esmoreceu entre os filhos dos homens.</P>
<P>13 Cingi-vos de saco e lamentai-vos, sacerdotes; uivai, ministros do altar; entrai e passai a noite vestidos de saco, ministros do meu Deus; porque foi cortada da casa do vosso Deus a oferta de cereais e a liba&ccedil;&atilde;o.</P>
<P>14 Santificai um jejum, convocai uma assembl&eacute;ia solene, congregai os anci&atilde;os, e todos os moradores da terra, na casa do Senhor vosso Deus, e clamai ao Senhor.</P>
<P>15 Ai do dia! pois o dia do Senhor est&aacute; perto, e vem como assola&ccedil;&atilde;o da parte do Todo-Poderoso.</P>
<P>16 Porventura n&atilde;o est&aacute; cortado o mantimento de diante de nossos olhos? a alegria e o regozijo da casa do nosso Deus?</P>
<P>17 A semente mirrou debaixo dos seus torr&otilde;es; os celeiros est&atilde;o desolados, os armaz&eacute;ns arruinados; porque falharam os cereais.</P>
<P>18 Como geme o gado! As manadas de vacas est&atilde;o confusas, porque n&atilde;o t&ecirc;m pasto; tamb&eacute;m os rebanhos de ovelhas est&atilde;o desolados.</P>
<P>19 A ti clamo, &oacute; Senhor; porque o fogo consumiu os pastos do deserto, e a chama abrasou todas as &aacute;rvores do campo.</P>
<P>20 At&eacute; os animais do campo suspiram por ti; porque as correntes d'&aacute;gua se secaram, e o fogo consumiu os pastos do deserto.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="29Joel00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/29Joel01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
