<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/29Joel03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>29-Joel Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="29Joel00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">29-Joel Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Pois eis que naqueles dias, e naquele tempo, em que eu restaurar os exilados de Jud&aacute; e de Jerusal&eacute;m,</P>
<P>2 congregarei todas as na&ccedil;&otilde;es, e as farei descer ao vale de Jeosaf&aacute;; e ali com elas entrarei em ju&iacute;zo, por causa do meu povo, e da minha heran&ccedil;a, Israel, a quem elas espalharam por entre as na&ccedil;&otilde;es; repartiram a minha terra,</P>
<P>3 e lan&ccedil;aram sortes sobre o meu povo; deram um menino por uma meretriz, e venderam uma menina por vinho, para beberem.</P>
<P>4 E tamb&eacute;m que tendes v&oacute;s comigo, Tiro e Sidom, e todas as regi&otilde;es da Fil&iacute;stia? Acaso quereis vingar-vos de mim? Se assim vos quereis vingar, bem depressa retribuirei o vosso feito sobre a vossa cabe&ccedil;a.</P>
<P>5 Visto como levastes a minha prata e o meu ouro, e os meus ricos tesouros metestes nos vossos templos;</P>
<P>6 tamb&eacute;m vendestes os filhos de Jud&aacute; e os filhos de Jerusal&eacute;m aos filhos dos gregos, para os apartar para longe dos seus termos;</P>
<P>7 eis que eu os suscitarei do lugar para onde os vendestes, e retribuirei o vosso feito sobre a vossa cabe&ccedil;a;</P>
<P>8 pois venderei vossos filhos e vossas filhas na m&atilde;o dos filhos de Jud&aacute;, e estes os vender&atilde;o aos sabeus, a uma na&ccedil;&atilde;o remota, porque o Senhor o disse.</P>
<P>9 Proclamai isto entre as na&ccedil;&otilde;es: Preparai a guerra, suscitai os valentes. Cheguem-se todos os homens de guerra, subam eles todos.</P>
<P>10 Forjai espadas das relhas dos vossos arados, e lan&ccedil;as das vossas podadeiras; diga o fraco: Eu sou forte.</P>
<P>11 Apressai-vos, e vinde, todos os povos em redor, e ajuntai-vos; para ali, &oacute; Senhor, faze descer os teus valentes.</P>
<P>12 Suscitem-se as na&ccedil;&otilde;es, e subam ao vale de Jeosaf&aacute;; pois ali me assentarei, para julgar todas as na&ccedil;&otilde;es em redor.</P>
<P>13 Lan&ccedil;ai a foice, porque j&aacute; est&aacute; madura a seara; vinde, descei, porque o lagar est&aacute; cheio, os vasos dos lagares trasbordam, porquanto a sua mal&iacute;cia &eacute; grande.</P>
<P>14 Multid&otilde;es, multid&otilde;es no vale da decis&atilde;o! porque o dia do Senhor est&aacute; perto, no vale da decis&atilde;o.</P>
<P>15 O sol e a lua escurecem, e as estrelas retiram o seu resplendor.</P>
<P>16 E o Senhor brama de Si&atilde;o, e de Jerusal&eacute;m faz ouvir a sua voz; os c&eacute;us e a terra tremem, mas o Senhor &eacute; o ref&uacute;gio do seu povo, e a fortaleza dos filhos de Israel.</P>
<P>17 Assim v&oacute;s sabereis que eu sou o Senhor vosso Deus, que habito em Si&atilde;o, o meu santo monte; Jerusal&eacute;m ser&aacute; santa, e estranhos n&atilde;o mais passar&atilde;o por ela.</P>
<P>18 E naquele dia os montes destilar&atilde;o mosto, e os outeiros manar&atilde;o leite, e todos os ribeiros de Jud&aacute; estar&atilde;o cheios de &aacute;guas; e sair&aacute; uma fonte da casa do Senhor, e regar&aacute; o vale de Sitim.</P>
<P>19 O Egito se tornar&aacute; uma desola&ccedil;&atilde;o, e Edom se far&aacute; um deserto assolado, por causa da viol&ecirc;ncia que fizeram aos filhos de Jud&aacute;, em cuja terra derramaram sangue inocente.</P>
<P>20 Mas Jud&aacute; ser&aacute; habitada para sempre, e Jerusal&eacute;m de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o.</P>
<P>21 E purificarei o sangue que eu n&atilde;o tinha purificado; porque o Senhor habita em Si&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="29Joel00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/29Joel03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
