<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/29Joel02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>29-Joel Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="29Joel00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">29-Joel Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Tocai a trombeta em Si&atilde;o, e dai o alarma no meu santo monte. Tremam todos os moradores da terra, porque vem vindo o dia do Senhor; j&aacute; est&aacute; perto;</P>
<P>2 dia de trevas e de escurid&atilde;o, dia de nuvens e de negrume! Como a alva, est&aacute; espalhado sobre os montes um povo grande e poderoso, qual nunca houve, nem depois dele haver&aacute; pelos anos adiante, de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o:</P>
<P>3 Diante dele um fogo consome, e atr&aacute;s dele uma chama abrasa; a terra diante dele &eacute; como o jardim do &Eacute;dem mas atr&aacute;s dele um desolado deserto; sim, nada lhe escapa.</P>
<P>4 A sua apar&ecirc;ncia &eacute; como a de cavalos; e como cavaleiros, assim correm.</P>
<P>5 Como o estrondo de carros sobre os cumes dos montes v&atilde;o eles saltando, como o ru&iacute;do da chama de fogo que consome o restelho, como um povo poderoso, posto em ordem de batalha.</P>
<P>6 Diante dele est&atilde;o angustiados os povos; todos os semblantes empalidecem.</P>
<P>7 Correm como valentes, como homens de guerra sobem os muros; marcham cada um nos seus caminhos e n&atilde;o se desviam da sua fileira.</P>
<P>8 N&atilde;o empurram uns aos outros; marcham cada um pelo seu carreiro; abrem caminho por entre as armas, e n&atilde;o se det&ecirc;m.</P>
<P>9 Pulam sobre a cidade, correm pelos muros; sobem nas casas; entram pelas janelas como o ladr&atilde;o.</P>
<P>10 Diante deles a terra se abala; tremem os c&eacute;us; o sol e a lua escurecem, e as estrelas retiram o seu resplendor.</P>
<P>11 E o Senhor levanta a sua voz diante do seu ex&eacute;rcito, porque muito grande &eacute; o seu arraial; e poderoso &eacute; quem executa a sua ordem; pois o dia do Senhor &eacute; grande e muito terr&iacute;vel, e quem o poder&aacute; suportar?</P>
<P>12 Todavia ainda agora diz o Senhor: Convertei-vos a mim de todo o vosso cora&ccedil;&atilde;o; e isso com jejuns, e com choro, e com pranto.</P>
<P>13 E rasgai o vosso cora&ccedil;&atilde;o, e n&atilde;o as vossas vestes; e convertei-vos ao Senhor vosso Deus; porque ele &eacute; misericordioso e compassivo, tardio em irar-se e grande em benignidade, e se arrepende do mal.</P>
<P>14 Quem sabe se n&atilde;o se voltar&aacute; e se arrepender&aacute;, e deixar&aacute; ap&oacute;s si uma b&ecirc;n&ccedil;&atilde;o, em oferta de cereais e liba&ccedil;&atilde;o para o Senhor vosso Deus?</P>
<P>15 Tocai a trombeta em Si&atilde;o, santificai um jejum, convocai uma assembl&eacute;ia solene;</P>
<P>16 congregai o povo, santificai a congrega&ccedil;&atilde;o, ajuntai os anci&atilde;os, congregai os meninos, e as crian&ccedil;as de peito; saia o noivo da sua rec&acirc;mara, e a noiva do seu t&aacute;lamo.</P>
<P>17 Chorem os sacerdotes, ministros do Senhor, entre o alpendre e o altar, e digam: Poupa a teu povo, &oacute; Senhor, e n&atilde;o entregues a tua heran&ccedil;a ao opr&oacute;brio, para que as na&ccedil;&otilde;es fa&ccedil;am esc&aacute;rnio dele. Por que diriam entre os povos: Onde est&aacute; o seu Deus?</P>
<P>18 Ent&atilde;o o Senhor teve zelo da sua terra, e se compadeceu do seu povo.</P>
<P>19 E o Senhor, respondende, disse ao seu povo: Eis que vos envio o trigo, o vinho e o azeite, e deles sereis fartos; e vos n&atilde;o entregarei mais ao opr&oacute;brio entre as na&ccedil;&otilde;es;</P>
<P>20 e removerei para longe de v&oacute;s o ex&eacute;rcito do Norte, e o lan&ccedil;arei para uma terra seca e deserta, a sua frente para o mar oriental, e a sua retaguarda para o mar ocidental; subir&aacute; o seu mau cheiro, e subir&aacute; o seu fedor, porque ele tem feito grandes coisas.</P>
<P>21 N&atilde;o temas, &oacute; terra; regozija-te e alegra-te, porque o Senhor tem feito grandes coisas.</P>
<P>22 N&atilde;o temais, animais do campo; porque os pastos do deserto j&aacute; reverdecem, porque a &aacute;rvore d&aacute; o seu fruto, e a vide e a figueira d&atilde;o a sua for&ccedil;a.</P>
<P>23 Alegrai-vos, pois, filhos de Si&atilde;o, e regozijai-vos no Senhor vosso Deus; porque ele vos d&aacute; em justa medida a chuva tempor&atilde;, e faz descer abundante chuva, a tempor&atilde; e a ser&ocirc;dia, como dantes.</P>
<P>24 E as eiras se encher&atilde;o de trigo, e os lagares trasbordar&atilde;o de mosto e de azeite.</P>
<P>25 Assim vos restituirei os anos que foram consumidos pela locusta voadora, a devoradora, a destruidora e a cortadora, o meu grande ex&eacute;rcito que enviei contra v&oacute;s.</P>
<P>26 Comereis abundantemente e vos fartareis, e louvareis o nome do Senhor vosso Deus, que procedeu para convosco maravilhosamente; e o meu povo nunca ser&aacute; envergonhado.</P>
<P>27 V&oacute;s, pois, sabereis que eu estou no meio de Israel, e que eu sou o Senhor vosso Deus, e que n&atilde;o h&aacute; outro; e o meu povo nunca mais ser&aacute; envergonhado.</P>
<P>28 Acontecer&aacute; depois que derramarei o meu Esp&iacute;rito sobre toda a carne; vossos filhos e vossas filhas profetizar&atilde;o, os vossos anci&atilde;os ter&atilde;o sonhos, os vossos mancebos ter&atilde;o vis&otilde;es;</P>
<P>29 e tamb&eacute;m sobre os servos e sobre as servas naqueles dias derramarei o meu Esp&iacute;rito.</P>
<P>30 E mostrarei prod&iacute;gios no c&eacute;u e na terra, sangue e fogo, e colunas de fuma&ccedil;a.</P>
<P>31 O sol se converter&aacute; em trevas, e a lua em sangue, antes que venha o grande e terr&iacute;vel dia do Senhor.</P>
<P>32 E h&aacute; de ser que todo aquele que invocar o nome do Senhor ser&aacute; salvo; pois no monte Si&atilde;o e em Jerusal&eacute;m estar&atilde;o os que escaparem, como disse o Senhor, e entre os sobreviventes aqueles que o Senhor chamar.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="29Joel00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="29Joel03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/29Joel02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
