<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>30-Amós Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">30-Am&oacute;s Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ouvi esta palavra que levanto como lamenta&ccedil;&atilde;o sobre v&oacute;s, &oacute; casa de Israel.</P>
<P>2 A virgem de Israel caiu; nunca mais tornar&aacute; a levantar-se; desamparada jaz na sua terra; n&atilde;o h&aacute; quem a levante.</P>
<P>3 Porque assim diz o Senhor Deus: A cidade da qual saem mil ter&aacute; de resto cem, e aquela da qual saem cem ter&aacute; dez para a casa de Israel.</P>
<P>4 Pois assim diz o Senhor &agrave; casa de Israel: Buscai-me, e vivei.</P>
<P>5 Mas n&atilde;o busqueis a Betel, nem entreis em Gilgal, nem passeis a Berseba; porque Gilgal certamente ir&aacute; ao cativeiro, e Betel ser&aacute; desfeita em nada.</P>
<P>6 Buscai ao Senhor, e vivei; para que ele n&atilde;o irrompa na casa de Jos&eacute; como fogo e a consuma, e n&atilde;o haja em Betel quem o apague.</P>
<P>7 V&oacute;s que converteis o ju&iacute;zo em alosna, e deitais por terra a justi&ccedil;a,</P>
<P>8 procurai aquele que fez as Pl&ecirc;iades e o Oriom, e torna a sombra da noite em manh&atilde;, e transforma o dia em noite; o que chama as &aacute;guas do mar, e as derrama sobre a terra; o Senhor &eacute; o seu nome.</P>
<P>9 O que faz vir s&uacute;bita destrui&ccedil;&atilde;o sobre o forte, de sorte que vem a ru&iacute;na sobre a fortaleza.</P>
<P>10 Eles odeiam ao que na porta os repreende, e abominam ao que fala a verdade.</P>
<P>11 Portanto, visto que pisais o pobre, e dele exigis tributo de trigo, embora tenhais edificado casas de pedras lavradas, n&atilde;o habitareis nelas; e embora tenhais plantado vinhas desej&aacute;veis, n&atilde;o bebereis do seu vinho.</P>
<P>12 Pois sei que s&atilde;o muitas as vossas transgress&otilde;es, e graves os vossos pecados; afligis o justo, aceitais peitas, e na porta negais o direito aos necessitados.</P>
<P>13 Portanto, o que for prudente guardar&aacute; sil&ecirc;ncio naquele tempo, porque o tempo ser&aacute; mau.</P>
<P>14 Buscai o bem, e n&atilde;o o mal, para que vivais; e assim o Senhor, o Deus dos ex&eacute;rcitos, estar&aacute; convosco, como dizeis.</P>
<P>15 Aborrecei o mal, e amai o bem, e estabelecei o ju&iacute;zo na porta. Talvez o Senhor, o Deus dos ex&eacute;rcitos, tenha piedade do resto de Jos&eacute;.</P>
<P>16 Portanto, assim diz o Senhor Deus dos ex&eacute;rcitos, o Senhor: Em todas as pra&ccedil;as haver&aacute; pranto, e em todas as ruas dir&atilde;o: Ai! ai! E ao lavrador chamar&atilde;o para choro, e para pranto os que souberem prantear.</P>
<P>17 E em todas as vinhas haver&aacute; pranto; porque passarei pelo meio de ti, diz o Senhor.</P>
<P>18 Ai de v&oacute;s que desejais o dia do Senhor! Para que quereis v&oacute;s este dia do Senhor? Ele &eacute; trevas e n&atilde;o luz.</P>
<P>19 E como se um homem fugisse de diante do le&atilde;o, e se encontrasse com ele o urso; ou como se, entrando em casa, encostasse a m&atilde;o &agrave; parede, e o mordesse uma cobra.</P>
<P>20 N&atilde;o ser&aacute;, pois, o dia do Senhor trevas e n&atilde;o luz? n&atilde;o ser&aacute; completa escuridade, sem nenhum resplendor?</P>
<P>21 Aborre&ccedil;o, desprezo as vossas festas, e n&atilde;o me deleito nas vossas assembl&eacute;ias solenes.</P>
<P>22 Ainda que me ofere&ccedil;ais holocaustos, juntamente com as vossas ofertas de cereais, n&atilde;o me agradarei deles; nem atentarei para as ofertas pac&iacute;ficas de vossos animais cevados.</P>
<P>23 Afasta de mim o estr&eacute;pito dos teus c&acirc;nticos, porque n&atilde;o ouvirei as melodias das tuas liras.</P>
<P>24 Corra, por&eacute;m, a justi&ccedil;a como as &aacute;guas, e a retid&atilde;o como o ribeiro perene.</P>
<P>25 Oferecestes-me v&oacute;s sacrif&iacute;cios e obla&ccedil;&otilde;es no deserto por quarenta anos, &oacute; casa de Israel?</P>
<P>26 Sim, levastes Sicute, vosso rei, e Quium, vosso deus-estrela, imagens que fizestes para vos mesmos.</P>
<P>27 Portanto vos levarei cativos para al&eacute;m de Damasco, diz o Senhor, cujo nome &eacute; o Deus dos ex&eacute;rcitos.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
