<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>30-Amós Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">30-Am&oacute;s Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Vi o Senhor, que estava junto ao altar; e me disse: Fere os capit&eacute;is, para que estreme&ccedil;am os umbrais; e faze tudo em peda&ccedil;os sobre a cabe&ccedil;a de todos eles; e eu matarei &agrave; espada at&eacute; o &uacute;ltimo deles; nenhum deles conseguir&aacute; fugir, nenhum deles escapar&aacute;.</P>
<P>2 Ainda que cavem at&eacute; o Seol, dali os tirar&aacute; a minha m&atilde;o; ainda que subam ao c&eacute;u, dali os farei descer.</P>
<P>3 Ainda que se escondam no cume do Carmelo, busc&aacute;-los-ei, e dali os tirarei; e, ainda que se ocultem aos meus olhos no fundo do mar, ali darei ordem &agrave; serpente, e ela os morder&aacute;.</P>
<P>4 Tamb&eacute;m ainda que v&atilde;o para o cativeiro diante de seus inimigos, ali darei ordem &agrave; espada, e ela os matar&aacute;; enfim eu porei os meus olhos sobre eles para o mal, e n&atilde;o para o bem.</P>
<P>5 Pois o Senhor, o Deus dos ex&eacute;rcitos, &eacute; o que toca a terra, e ela se derrete, e pranteiam todos os que nela habitam; e ela toda se levanta como o Nilo, e diminui como o Nilo do Egito.</P>
<P>6 Ele &eacute; o que edifica as suas c&acirc;maras no c&eacute;u, e funda sobre a terra a sua ab&oacute;bada; que chama as &aacute;guas do mar, e as derrama sobre a terra; o Senhor &eacute; o seu nome.</P>
<P>7 N&atilde;o sois v&oacute;s para comigo, &oacute; filhos de Israel, como os filhos dos et&iacute;opes? diz o Senhor; n&atilde;o fiz eu subir a Israel da terra do Egito, e aos filisteus de Caftor, e aos s&iacute;rios de Quir?</P>
<P>8 Eis que os olhos do Senhor Deus est&atilde;o contra este reino pecador, e eu o destruirei de sobre a face da terra; contudo n&atilde;o destruirei de todo a casa de Jac&oacute;, diz o Senhor.</P>
<P>9 Pois eis que darei ordens, e sacudirei a casa de Israel em todas as na&ccedil;&otilde;es, assim como se sacode gr&atilde;o no crivo; todavia n&atilde;o cair&aacute; sobre a terra um s&oacute; gr&atilde;o.</P>
<P>10 Morrer&atilde;o &agrave; espada todos os pecadores do meu povo, os quais dizem: O mal n&atilde;o nos alcan&ccedil;ar&aacute;, nem nos encontrar&aacute;.</P>
<P>11 Naquele dia tornarei a levantar o tabern&aacute;culo de Davi, que est&aacute; ca&iacute;do, e repararei as suas brechas, e tornarei a levantar as suas ru&iacute;nas, e as reedificarei como nos dias antigos;</P>
<P>12 para que eles possuam o resto de Edom, e todas as na&ccedil;&otilde;es que s&atilde;o chamadas pelo meu nome, diz o Senhor, que faz estas coisas.</P>
<P>13 Eis que v&ecirc;m os dias, diz o Senhor, em que o que lavra alcan&ccedil;ar&aacute; ao que sega, e o que pisa as uvas ao que lan&ccedil;a a semente; e os montes destilar&atilde;o mosto, e todos os outeiros se derreter&atilde;o.</P>
<P>14 Tamb&eacute;m trarei do cativeiro o meu povo Israel; e eles reedificar&atilde;o as cidades assoladas, e nelas habitar&atilde;o; plantar&atilde;o vinhas, e beber&atilde;o o seu vinho; e far&atilde;o pomares, e lhes comer&atilde;o o fruto.</P>
<P>15 Assim os plantarei na sua terra, e n&atilde;o ser&atilde;o mais arrancados da sua terra que lhes dei, diz o Senhor teu Deus.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
