<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>30-Amós Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">30-Am&oacute;s Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 O Senhor Deus assim me fez ver: e eis que ele formava gafanhotos no princ&iacute;pio do rebentar da erva ser&ocirc;dia, e eis que era a erva ser&ocirc;dia depois da segada do rei.</P>
<P>2 E quando eles tinham comido completamente a erva da terra, eu disse: Senhor Deus, perdoa, pe&ccedil;o-te; como subsistir&aacute; Jac&oacute;? pois ele &eacute; pequeno.</P>
<P>3 Ent&atilde;o o Senhor se arrependeu disso. N&atilde;o acontecer&aacute;, disse o Senhor.</P>
<P>4 Assim me mostrou o Senhor Deus: eis que o Senhor Deus ordenava que por meio do fogo se decidisse o pleito; o fogo, pois, consumiu o grande abismo, e tamb&eacute;m queria consumir a terra.</P>
<P>5 Ent&atilde;o eu disse: Senhor Deus, cessa agora; como subsistir&aacute; Jac&oacute;? pois ele &eacute; pequeno.</P>
<P>6 Tamb&eacute;m disso se arrependeu o Senhor. Nem isso acontecer&aacute;, disse o Senhor Deus.</P>
<P>7 Mostrou-me tamb&eacute;m assim: eis que o Senhor estava junto a um muro levantado a prumo, e tinha um prumo na m&atilde;o.</P>
<P>8 Perguntou-me o Senhor: Que v&ecirc;s tu, Am&oacute;s? Respondi: Um prumo. Ent&atilde;o disse o Senhor: Eis que eu porei o prumo no meio do meu povo Israel; nunca mais passarei por ele.</P>
<P>9 Mas os altos de Isaque ser&atilde;o assolados, e destru&iacute;dos os santu&aacute;rios de Israel; e levantar-me-ei com a espada contra a casa de Jerobo&atilde;o.</P>
<P>10 Ent&atilde;o Amazias, o sacerdote de Betel, mandou dizer a Jerobo&atilde;o, rei de Israel: Am&oacute;s tem conspirado contra ti no meio da casa de Israel; a terra n&atilde;o poder&aacute; suportar todas as suas palavras.</P>
<P>11 Pois assim diz Am&oacute;s: Jerobo&atilde;o morrer&aacute; &agrave; espada, e Israel certamente ser&aacute; levado cativo para fora da sua terra.</P>
<P>12 Depois Amazias disse a Am&oacute;s: Vai-te, &oacute; vidente, foge para a terra de Jud&aacute;, e ali come o p&atilde;o, e ali profetiza;</P>
<P>13 mas em Betel daqui por diante n&atilde;o profetizar&aacute;s mais, porque &eacute; o santu&aacute;rio do rei, e &eacute; templo do reino.</P>
<P>14 E respondeu Am&oacute;s, e disse a Amazias: Eu n&atilde;o sou profeta, nem filho de profeta, mas boieiro, e cultivador de sic&ocirc;moros.</P>
<P>15 Mas o Senhor me tirou de ap&oacute;s o gado, e o Senhor me disse: Vai, profetiza ao meu povo Israel.</P>
<P>16 Agora, pois, ouve a palavra do Senhor: Tu dizes: N&atilde;o profetizes contra Israel, nem fales contra a casa de Isaque.</P>
<P>17 Portanto assim diz o Senhor: Tua mulher se prostituir&aacute; na cidade, e teus filhos e tuas filhas cair&atilde;o &agrave; espada, e a tua terra ser&aacute; repartida a cordel; e tu morrer&aacute;s numa terra imunda, e Israel certamente ser&aacute; levado cativo para fora da sua terra.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
