<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>30-Amós Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">30-Am&oacute;s Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 As palavras de Am&oacute;s, que estava entre os pastores de Tecoa, o que ele viu a respeito de Israel, nos dias de Uzias, rei de Jud&aacute;, e nos dias de Jerobo&atilde;o, filho de Jo&aacute;s, rei de Israel, dois anos antes do terremoto.</P>
<P>2 Disse ele: O Senhor brama de Si&atilde;o, e de Jerusal&eacute;m faz ouvir a sua voz; os prados dos pastores lamentam, seca-se o cume do Carmelo.</P>
<P>3 Assim diz o senhor: Por tr&ecirc;s transgress&otilde;es de Damasco, sim, por quatro, n&atilde;o retirarei o castigo; porque trilharam a Gileade com trilhos de ferro.</P>
<P>4 Por isso porei fogo &agrave; casa de Hazael, e ele consumir&aacute; os pal&aacute;cios de Bene-Hadade.</P>
<P>5 Quebrarei o ferrolho de Damasco, e exterminarei o morador do vale de &Aacute;vem e de Bete-&Eacute;den aquele que tem o cetro; e o povo da S&iacute;ria ser&aacute; levado em cativeiro a Quir, diz o Senhor.</P>
<P>6 Assim diz o Senhor: Por tr&ecirc;s transgress&otilde;es de Gaza, sim, por quatro, n&atilde;o retirarei o castigo; porque levaram cativo todo o povo para o entregarem a Edom.</P>
<P>7 Por isso porei fogo ao muro de Gaza, e ele consumir&aacute; os seus pal&aacute;cios.</P>
<P>8 De Asdode exterminarei o morador, e de Asquelom aquele que tem o cetro; tornarei a minha m&atilde;o contra Ecrom; e o resto dos filisteus perecer&aacute;, diz o Senhor Deus.</P>
<P>9 Assim diz o Senhor: Por tr&ecirc;s transgress&otilde;es de Tiro, sim, por quatro, n&atilde;o retirarei o castigo; porque entregaram todos os cativos a Edom, e n&atilde;o se lembraram da alian&ccedil;a dos irm&atilde;os.</P>
<P>10 por isso porei fogo ao muro de Tiro, e ele consumir&aacute; os seus pal&aacute;cios.</P>
<P>11 Assim diz o Senhor: Por tr&ecirc;s transgress&otilde;es de Edom, sim, por quatro, n&atilde;o retirarei o castigo; porque perseguiu a seu irm&atilde;o &agrave; espada, e baniu toda a compaix&atilde;o; e a sua ira despeda&ccedil;ou eternamente, e conservou a sua indigna&ccedil;&atilde;o para sempre.</P>
<P>12 Por isso porei fogo a Tem&atilde;, o qual consumir&aacute; os pal&aacute;cios de Bozra.</P>
<P>13 Assim diz o Senhor: Por tr&ecirc;s transgress&otilde;es dos filhos de Amom, sim por quatro, n&atilde;o retirarei o castigo; porque fenderam o ventre &agrave;s gr&aacute;vidas de Gileade, para dilatarem os seus termos.</P>
<P>14 Por isso porei fogo ao muro de Rab&aacute;, fogo que lhe consumir&aacute; os pal&aacute;cios, com alarido no dia da batalha, com tempestade no dia do turbilh&atilde;o.</P>
<P>15 E o seu rei ir&aacute; para o cativeiro, ele e os seus pr&iacute;ncipes juntamente, diz o Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
