<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>30-Amós Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">30-Am&oacute;s Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 O Senhor Deus assim me fez ver: e eis aqui um cesto de frutos do ver&atilde;o.</P>
<P>2 E disse: Que v&ecirc;s, Am&oacute;s? Eu respondi: um cesto de frutos do ver&atilde;o. Ent&atilde;o o Senhor me disse: Chegou o fim sobre o meu povo Israel; nunca mais passarei por ele.</P>
<P>3 Mas os c&acirc;nticos do templo ser&atilde;o gritos de dor naquele dia, diz o Senhor Deus; muitos ser&atilde;o os cad&aacute;veres; em todos os lugares ser&atilde;o lan&ccedil;ados fora em sil&ecirc;ncio.</P>
<P>4 Ouvi isto, v&oacute;s que pisais os necessitados, e destru&iacute;s os miser&aacute;veis da terra,</P>
<P>5 dizendo: Quando passar&aacute; a lua nova, para vendermos o gr&atilde;o? e o s&aacute;bado, para expormos o trigo, diminuindo a medida, e aumentando o pre&ccedil;o, e procedendo dolosamente com balan&ccedil;as enganadoras,</P>
<P>6 para comprarmos os pobres por dinheiro, e os necessitados por um par de sapatos, e para vendermos o refugo do trigo?</P>
<P>7 Jurou o Senhor pela gl&oacute;ria de Jac&oacute;: Certamente nunca me esquecerei de nenhuma das suas obras.</P>
<P>8 Por causa disso n&atilde;o estremecer&aacute; a terra? e n&atilde;o chorar&aacute; todo aquele que nela habita? Certamente se levantar&aacute; ela toda como o Nilo, e ser&aacute; agitada, e diminuir&aacute; como o Nilo do Egito.</P>
<P>9 E suceder&aacute;, naquele dia, diz o Senhor Deus, que farei que o sol se ponha ao meio dia, e em pleno dia cobrirei a terra de trevas.</P>
<P>10 E tornarei as vossas festas em luto, e todos os vossos c&acirc;nticos em lamenta&ccedil;&otilde;es; porei saco sobre todos os lombos, e calva sobre toda cabe&ccedil;a; e farei que isso seja como o luto por um filho &uacute;nico, e o seu fim como dia de amarguras.</P>
<P>11 Eis que v&ecirc;m os dias, diz o Senhor Deus, em que enviarei fome sobre a terra; n&atilde;o fome de p&atilde;o, nem sede de &aacute;gua, mas de ouvir as palavras do Senhor.</P>
<P>12 Andar&atilde;o errantes de mar a mar, e do norte at&eacute; o oriente; correr&atilde;o por toda parte, buscando a palavra do Senhor, e n&atilde;o a achar&atilde;o.</P>
<P>13 Naquele dia as virgens formosas e os mancebos desmaiar&atilde;o de sede.</P>
<P>14 Os que juram pelo pecado de Sam&aacute;ria, dizendo: Pela vida do teu deus, &oacute; D&atilde;; e: Pelo caminho de Berseba; esses mesmos cair&atilde;o, e n&atilde;o se levantar&atilde;o mais.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
