<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>30-Amós Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">30-Am&oacute;s Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ai dos que vivem sossegados em Si&atilde;o, e dos que est&atilde;o seguros no monte de Sam&aacute;ria, dos homens not&aacute;veis da principal das na&ccedil;&otilde;es, e aos quais vem a casa de Israel!</P>
<P>2 Passai a Caln&eacute;, e vede; e dali ide &agrave; grande Hamate; depois descei a Gate dos filisteus; porventura s&atilde;o melhores que estes reinos? ou s&atilde;o maiores os seus termos do que os vossos termos?</P>
<P>3 &Oacute; v&oacute;s que afastais o dia mau e fazeis que se aproxime o assento da viol&ecirc;ncia.</P>
<P>4 Ai dos que dormem em camas de marfim, e se estendem sobre os seus leitos, e comem os cordeiros tirados do rebanho, e os bezerros do meio do curral;</P>
<P>5 que garganteiam ao som da lira, e inventam para si instrumentos m&uacute;sicos, assim como Davi;</P>
<P>6 que bebem vinho em ta&ccedil;as, e se ungem com o mais excelente &oacute;leo; mas n&atilde;o se afligem por causa da ru&iacute;na de Jos&eacute;!</P>
<P>7 Portanto agora ir&atilde;o em cativeiro entre os primeiros que forem cativos; e cessar&atilde;o os festins dos banqueteadores.</P>
<P>8 Jurou o Senhor Deus por si mesmo, diz o Senhor Deus dos ex&eacute;rcitos: Abomino a soberba de Jac&oacute;, e odeio os seus pal&aacute;cios; por isso entregarei a cidade e tudo o que nela h&aacute;.</P>
<P>9 E se ficarem de resto dez homens numa casa, morrer&atilde;o.</P>
<P>10 Quando o parente de algu&eacute;m, aquele que o queima, o tomar para levar-lhe os ossos para fora da casa, e disser ao que estiver no mais interior da casa: Est&aacute; ainda algu&eacute;m contigo? e este responder: Ningu&eacute;m; ent&atilde;o lhe dir&aacute; ele: Cala-te, porque n&atilde;o devemos fazer men&ccedil;&atilde;o do nome do Senhor.</P>
<P>11 Pois eis que o Senhor ordena, e a casa grande ser&aacute; despeda&ccedil;ada, e a casa pequena reduzida a fragmentos.</P>
<P>12 Acaso correr&atilde;o cavalos pelos rochedos? Lavrar-se-&aacute; ali com bois? Mas v&oacute;s haveis tornado o ju&iacute;zo em fel, e o fruto da justi&ccedil;a em alosna;</P>
<P>13 v&oacute;s que vos alegrais de nada, v&oacute;s que dizeis: N&atilde;o nos temos n&oacute;s tornado poderosos por nossa pr&oacute;pria for&ccedil;a?</P>
<P>14 Pois eis que eu levantarei contra v&oacute;s, &oacute; casa de Israel, uma na&ccedil;&atilde;o, diz o Senhor Deus dos ex&eacute;rcitos, e ela vos oprimir&aacute;, desde a entrada de Hamate at&eacute; o ribeiro da Arab&aacute;.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
