<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>30-Amós Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">30-Am&oacute;s Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ouvi esta palavra, v&oacute;s, vacas de Bas&atilde;, que estais no monte de Sam&aacute;ria, que oprimis os pobres, que esmagais os necessitados, que dizeis a vossos maridos: Dai c&aacute;, e bebamos.</P>
<P>2 Jurou o Senhor Deus, pela sua santidade, que dias est&atilde;o para vir sobre v&oacute;s, em que vos levar&atilde;o com anz&oacute;is, e aos que sairdes por &uacute;ltimo com anz&oacute;is de pesca.</P>
<P>3 E saireis pelas brechas, cada qual em frente de si, e sereis lan&ccedil;adas para Harmom, diz o Senhor.</P>
<P>4 Vinde a Betel, e transgredi; a Gilgal, e multiplicai as transgress&otilde;es; e cada manh&atilde; trazei os vossos sacrif&iacute;cios, e de tr&ecirc;s em tr&ecirc;s dias os vossos d&iacute;zimos.</P>
<P>5 E oferecei sacrif&iacute;cio de louvores do que &eacute; levedado, e apregoai ofertas volunt&aacute;rias, publicai-as; pois disso gostais, &oacute; filhos de Israel, diz o Senhor Deus.</P>
<P>6 Por isso tamb&eacute;m vos dei limpeza de dentes em todas as vossas cidades, e falta de p&atilde;o em todos os vossos lugares; contudo n&atilde;o vos convertestes a mim, diz o Senhor.</P>
<P>7 Al&eacute;m disso, retive de v&oacute;s a chuva, quando ainda faltavam tr&ecirc;s meses para a ceifa; e fiz que chovesse sobre uma cidade, e que n&atilde;o chovesse sobre outra cidade; sobre um campo choveu, mas o outro, sobre o qual n&atilde;o choveu, secou-se.</P>
<P>8 Andaram errantes duas ou tr&ecirc;s cidades, indo a outra cidade para beberem &aacute;gua, mas n&atilde;o se saciaram; contudo n&atilde;o vos convertestes a mim, diz o Senhor.</P>
<P>9 Feri-vos com crestamento e ferrugem; a multid&atilde;o das vossas hortas, e das vossas vinhas, e das vossas figueiras, e das vossas oliveiras, foi devorada pela locusta; contudo n&atilde;o vos convertestes a mim, diz o Senhor.</P>
<P>10 Enviei a peste contra v&oacute;s, &agrave; maneira de Egito; os vossos mancebos matei &agrave; espada, e os vossos cavalos deixei levar presos, e o fedor do vosso arraial fiz subir aos vossos narizes; contudo n&atilde;o vos convertestes a mim, diz o Senhor.</P>
<P>11 Subverti alguns dentre v&oacute;s, como Deus subverteu a Sodoma e Gomorra, e ficastes sendo como um ti&ccedil;&atilde;o arrebatado do inc&ecirc;ndio; contudo n&atilde;o vos convertestes a mim, diz o Senhor.</P>
<P>12 Portanto assim te farei, &oacute; Israel, e porque isso te farei, prepara-te, &oacute; Israel, para te encontrares com o teu Deus.</P>
<P>13 Porque &eacute; ele o que forma os montes, e cria o vento, e declara ao homem qual seja o seu pensamento, o que faz da manh&atilde; trevas, e anda sobre os lugares altos da terra; o Senhor, o Deus dos ex&eacute;rcitos &eacute; o seu nome.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
