<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>30-Amós Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">30-Am&oacute;s Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ouvi esta palavra que o Senhor fala contra v&oacute;s, filhos de Israel, contra toda a fam&iacute;lia que fiz subir da terra do Egito, dizendo:</P>
<P>2 De todas as fam&iacute;lias da terra s&oacute; a v&oacute;s vos tenho conhecido; portanto eu vos punirei por todas as vossas iniq&uuml;idades.</P>
<P>3 Acaso andar&atilde;o dois juntos, se n&atilde;o estiverem de acordo?</P>
<P>4 Bramir&aacute; o le&atilde;o no bosque, sem que tenha presa? Far&aacute; ouvir a sua voz o le&atilde;o novo no seu covil, se nada tiver apanhado?</P>
<P>5 Cair&aacute; a ave no la&ccedil;o em terra, se n&atilde;o houver armadilha para ela? levantar-se-&aacute; da terra o la&ccedil;o, sem que tenha apanhado alguma coisa?</P>
<P>6 Tocar-se-&aacute; a trombeta na cidade, e o povo n&atilde;o estremecer&aacute;? Suceder&aacute; qualquer mal &agrave; cidade, sem que o Senhor o tenha feito?</P>
<P>7 Certamente o Senhor Deus n&atilde;o far&aacute; coisa alguma, sem ter revelado o seu segredo aos seus servos, os profetas.</P>
<P>8 Bramiu o le&atilde;o, quem n&atilde;o temer&aacute;? Falou o Senhor Deus, quem n&atilde;o profetizar&aacute;?</P>
<P>9 Proclamai nos pal&aacute;cios de Asdode, e nos pal&aacute;cios da terra do Egito, e dizei: Ajuntai-vos sobre os montes de Sam&aacute;ria, e vede que grandes alvoro&ccedil;os nela h&aacute;, e que opress&otilde;es no meio dela.</P>
<P>10 Pois n&atilde;o sabem fazer o que &eacute; reto, diz o Senhor, aqueles que entesouram nos seus pal&aacute;cios a viol&ecirc;ncia e a destrui&ccedil;&atilde;o.</P>
<P>11 Portanto, o Senhor Deus diz assim: um inimigo cercar&aacute; a tua terra; derrubar&aacute; a tua fortaleza, e os teus pal&aacute;cios ser&atilde;o saqueados.</P>
<P>12 Assim diz o Senhor: Como o pastor livra da boca do le&atilde;o as duas pernas, ou um pedacinho da orelha, assim ser&atilde;o livrados os filhos de Israel que habitam em Sam&aacute;ria, junto com um canto do leito e um peda&ccedil;o da cama.</P>
<P>13 Ouvi, e protestai contra a casa de Jac&oacute;, diz o Senhor Deus, o Deus dos ex&eacute;rcitos:</P>
<P>14 Pois no dia em que eu punir as transgress&otilde;es de Israel, tamb&eacute;m castigarei os altares de Betel; e as pontas do altar ser&atilde;o cortadas, e cair&atilde;o por terra.</P>
<P>15 Derribarei a casa de inverno juntamente com a casa de ver&atilde;o; as casas de marfim perecer&atilde;o, e as grandes casas ter&atilde;o fim, diz o Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
