<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>30-Amós Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">30-Am&oacute;s Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Assim diz o Senhor: Por tr&ecirc;s transgress&otilde;es de Moabe, sim, por quatro, n&atilde;o retirarei o castigo; porque queimou os ossos do rei de Edom, at&eacute; os reduzir a cal.</P>
<P>2 Por isso porei fogo a Moabe, e ele consumir&aacute; os pal&aacute;cios de Queriote; e Moabe morrer&aacute; com grande estrondo, com alarido, e som de trombeta.</P>
<P>3 E exterminarei o juiz do meio dele, e matarei com ele todos os seus pr&iacute;ncipes, diz o Senhor.</P>
<P>4 Assim diz o Senhor: Por tr&ecirc;s transgress&otilde;es de Jud&aacute;, sim, por quatro, n&atilde;o retirarei o castigo; porque rejeitaram a lei do Senhor, e n&atilde;o guardaram os seus estatutos, antes se deixaram enganar por suas pr&oacute;prias mentiras, ap&oacute;s as quais andaram seus pais.</P>
<P>5 Por isso porei fogo a Jud&aacute;, e ele consumir&aacute; os pal&aacute;cios de Jerusal&eacute;m.</P>
<P>6 Assim diz o Senhor: Por tr&ecirc;s transgress&otilde;es de Israel, sim, por quatro, n&atilde;o retirarei o castigo; porque vendem o justo por dinheiro, e o necessitado por um par de sapatos.</P>
<P>7 Pisam a cabe&ccedil;a dos pobres no p&oacute; da terra, pervertem o caminho dos mansos; um homem e seu pai entram &agrave; mesma mo&ccedil;a, assim profanando o meu santo nome.</P>
<P>8 Tamb&eacute;m se deitam junto a qualquer altar sobre roupas empenhadas, e na casa de seu Deus bebem o vinho dos que t&ecirc;m sido multados.</P>
<P>9 Contudo eu destru&iacute; o amorreu diante deles, a altura do qual era como a dos cedros, e cuja for&ccedil;a era como a dos carvalhos; mas destru&iacute; o seu fruto por cima, e as suas ra&iacute;zes por baixo.</P>
<P>10 Outrossim vos fiz subir da terra do Egito, e quarenta anos vos guiei no deserto, para que possu&iacute;sseis a terra do amorreu.</P>
<P>11 E dentre vossos filhos suscitei profetas, e dentre os vossos mancebos, nazireus. Acaso n&atilde;o &eacute; isso assim, filhos de Israel? diz o Senhor.</P>
<P>12 Mas v&oacute;s aos nazireus destes vinho a beber, e aos profetas ordenastes, dizendo: N&atilde;o profetizeis.</P>
<P>13 Eis que eu vos apertarei no vosso lugar como se aperta um carro cheio de feixes.</P>
<P>14 Assim de nada valer&aacute; a fuga ao &aacute;gil, nem o forte corroborar&aacute; a sua for&ccedil;a, nem o valente salvar&aacute; a sua vida.</P>
<P>15 E n&atilde;o ficar&aacute; em p&eacute; o que maneja o arco, nem o ligeiro de p&eacute;s se livrar&aacute;, nem tampouco se livrara o que vai montado a cavalo;</P>
<P>16 e aquele que &eacute; corajoso entre os valentes fugir&aacute; nu naquele dia, diz o Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="30Amos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="30Amos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/30Amos02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
