<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/31Obad01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>31-Obadias Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="31Obad00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="31Obad01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">31-Obadias Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Vis&atilde;o de Obadias. Assim diz o Senhor Deus a respeito de Edom: Temos ouvido novas da parte do Senhor, e por entre as na&ccedil;&otilde;es foi enviado um mensageiro a dizer: Levantai-vos, e levantemo-nos contra ela para a guerra.</P>
<P>2 Eis que te farei pequeno entre as na&ccedil;&otilde;es; ser&aacute;s muito desprezado.</P>
<P>3 A soberba do teu cora&ccedil;&atilde;o te enganou, &oacute; tu que habitas nas fendas do penhasco, na tua alta morada, que dizes no teu cora&ccedil;&atilde;o: Quem me derrubar&aacute; em terra?</P>
<P>4 Embora subas ao alto como &aacute;guia, e embora se ponha o teu ninho entre as estrelas, dali te derrubarei, diz o Senhor.</P>
<P>5 Se a ti viessem ladr&otilde;es, ou roubadores de noite (como est&aacute;s destru&iacute;do!), n&atilde;o furtariam somente o que lhes bastasse? se a ti viessem os vindimadores, n&atilde;o deixariam umas uvas de rabisco?</P>
<P>6 Como foram rebuscados os bens de Esa&uacute;! como foram esquadrinhados os seus tesouros ocultos!</P>
<P>7 Todos os teus confederados te levaram para fora dos teus limites; os que estavam de paz contigo te enganaram, e prevaleceram contra ti; os que comem o teu p&atilde;o p&otilde;em debaixo de ti uma armadilha; n&atilde;o h&aacute; em Edom entendimento.</P>
<P>8 Acaso n&atilde;o acontecer&aacute; naquele dia, diz o Senhor, que farei perecer os s&aacute;bios de Edom, e o entendimento do monte de Esa&uacute;?</P>
<P>9 E os teus valentes, &oacute; Tem&atilde;, estar&atilde;o atemorizados, para que do monte de Esa&uacute; seja cada um exterminado pela matan&ccedil;a.</P>
<P>10 Por causa da viol&ecirc;ncia feita a teu irm&atilde;o Jac&oacute;, cobrir-te-&aacute; a confus&atilde;o, e ser&aacute;s exterminado para sempre.</P>
<P>11 No dia em que estiveste do lado oposto, no dia em que estranhos lhe levaram os bens, e os estrangeiros lhe entraram pelas portas e lan&ccedil;aram sortes sobre Jerusal&eacute;m, tu mesmo eras como um deles.</P>
<P>12 Mas tu n&atilde;o devias olhar com prazer para o dia de teu irm&atilde;o no dia do seu desterro, nem alegrar-te sobre os filhos de Jud&aacute; no dia da sua ru&iacute;na, nem falar arrogantemente no dia da tribula&ccedil;&atilde;o;</P>
<P>13 nem entrar pela porta do meu povo no dia da sua calamidade; sim, tu n&atilde;o devias olhar, satisfeito, para o seu mal, no dia da sua calamidade; nem lan&ccedil;ar m&atilde;o dos seus bens no dia da sua calamidade;</P>
<P>14 nem te postar nas encruzilhadas, para exterminares os que escapassem; nem entregar os que lhe restassem, no dia da tribula&ccedil;&atilde;o.</P>
<P>15 Porquanto o dia do Senhor est&aacute; perto, sobre todas as na&ccedil;&otilde;es, como tu fizeste, assim se far&aacute; contigo; o teu feito tornar&aacute; sobre a tua cabe&ccedil;a.</P>
<P>16 Pois como v&oacute;s bebestes no meu santo monte, assim beber&atilde;o de cont&iacute;nuo todas as na&ccedil;&otilde;es; sim, beber&atilde;o e sorver&atilde;o, e ser&atilde;o como se nunca tivessem sido.</P>
<P>17 Mas no monte de Si&atilde;o haver&aacute; livramento, e ele ser&aacute; santo; e os da casa de Jac&oacute; possuir&atilde;o as suas herdades.</P>
<P>18 E a casa de Jac&oacute; ser&aacute; um fogo, e a casa de Jos&eacute; uma chama, e a casa de Esa&uacute; restolho; aqueles se acender&atilde;o contra estes, e os consumir&atilde;o; e ningu&eacute;m mais restar&aacute; da casa de Esa&uacute;; porque o Senhor o disse.</P>
<P>19 Ora, os do Negebe possuir&atilde;o o monte de Esa&uacute;, e os da plan&iacute;cie, os filisteus; possuir&atilde;o tamb&eacute;m os campos de Efraim, e os campos de Sam&aacute;ria; e Benjamim possuir&aacute; a Gileade.</P>
<P>20 Os cativos deste ex&eacute;rcito dos filhos de Israel possuir&atilde;o os cananeus at&eacute; Zarefate; e os cativos de Jerusal&eacute;m, que est&atilde;o em Sefarade, possuir&atilde;o as cidades do Negebe.</P>
<P>21 Subir&atilde;o salvadores ao monte de Si&atilde;o para julgarem o monte de Esa&uacute;; e o reino ser&aacute; do Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="31Obad00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="31Obad01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/31Obad01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
