<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/32Jona04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>32-Jonas Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="32Jona00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">32-Jonas Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Mas isso desagradou extremamente a Jonas, e ele ficou irado.</P>
<P>2 E orou ao Senhor, e disse: Ah! Senhor! n&atilde;o foi isso o que eu disse, estando ainda na minha terra? Por isso &eacute; que me apressei a fugir para T&aacute;rsis, pois eu sabia que &eacute;s Deus compassivo e misericordioso, long&acirc;nimo e grande em benignidade, e que te arrependes do mal.</P>
<P>3 Agora, &oacute; Senhor, tira-me a vida, pois melhor me &eacute; morrer do que viver.</P>
<P>4 Respondeu o senhor: &Eacute; razo&aacute;vel essa tua ira?</P>
<P>5 Ent&atilde;o Jonas saiu da cidade, e sentou-se ao oriente dela; e ali fez para si uma barraca, e se sentou debaixo dela, &agrave; sombra, at&eacute; ver o que aconteceria &agrave; cidade.</P>
<P>6 E fez o Senhor Deus nascer uma aboboreira, e f&ecirc;-la crescer por cima de Jonas, para que lhe fizesse sombra sobre a cabe&ccedil;a, a fim de o livrar do seu enfado; de modo que Jonas se alegrou em extremo por causa da aboboreira.</P>
<P>7 Mas Deus enviou um bicho, no dia seguinte ao subir da alva, o qual feriu a aboboreira, de sorte que esta se secou.</P>
<P>8 E aconteceu que, aparecendo o sol, Deus mandou um vento calmoso oriental; e o sol bateu na cabe&ccedil;a de Jonas, de maneira que ele desmaiou, e desejou com toda a sua alma morrer, dizendo: Melhor me &eacute; morrer do que viver.</P>
<P>9 Ent&atilde;o perguntou Deus a Jonas: &Eacute; razo&aacute;vel essa tua ira por causa da aboboreira? Respondeu ele: &Eacute; justo que eu me enfade a ponto de desejar a morte.</P>
<P>10 Disse, pois, o Senhor: Tens compaix&atilde;o da aboboreira, na qual n&atilde;o trabalhaste, nem a fizeste crescer; que numa noite nasceu, e numa noite pereceu.</P>
<P>11 E n&atilde;o hei de eu ter compaix&atilde;o da grande cidade de N&iacute;nive em que h&aacute; mais de cento e vinte mil pessoas que n&atilde;o sabem discernir entre a sua m&atilde;o direita e a esquerda, e tamb&eacute;m muito gado?</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="32Jona00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/32Jona04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
