<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/32Jona01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>32-Jonas Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="32Jona00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">32-Jonas Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora veio a palavra do Senhor a Jonas, filho de Amitai, dizendo:</P>
<P>2 Levanta-te, vai &agrave; grande cidade de N&iacute;nive, e clama contra ela, porque a sua mal&iacute;cia subiu at&eacute; mim.</P>
<P>3 Jonas, por&eacute;m, levantou-se para fugir da presen&ccedil;a do Senhor para T&aacute;rsis. E, descendo a Jope, achou um navio que ia para T&aacute;rsis; pagou, pois, a sua passagem, e desceu para dentro dele, para ir com eles para T&aacute;rsis, da presen&ccedil;a do Senhor.</P>
<P>4 Mas o Senhor lan&ccedil;ou sobre o mar um grande vento, e fez-se no mar uma grande tempestade, de modo que o navio estava a ponto de se despeda&ccedil;ar.</P>
<P>5 Ent&atilde;o os marinheiros tiveram medo, e clamavam cada um ao seu deus, e alijaram ao mar a carga que estava no navio, para o aliviarem; Jonas, por&eacute;m, descera ao por&atilde;o do navio; e, tendo-se deitado, dormia um profundo sono.</P>
<P>6 O mestre do navio, pois, chegou-se a ele, e disse-lhe: Que est&aacute;s fazendo, &oacute; tu que dormes? Levanta-te, clama ao teu deus; talvez assim ele se lembre de n&oacute;s, para que n&atilde;o pere&ccedil;amos.</P>
<P>7 E dizia cada um ao seu companheiro: Vinde, e lancemos sortes, para sabermos por causa de quem nos sobreveio este mal. E lan&ccedil;aram sortes, e a sorte caiu sobre Jonas.</P>
<P>8 Ent&atilde;o lhe disseram: Declara-nos tu agora, por causa de quem nos sobreveio este mal. Que ocupa&ccedil;&atilde;o &eacute; a tua? Donde vens? Qual &eacute; a tua terra? E de que povo &eacute;s tu?</P>
<P>9 Respondeu-lhes ele: Eu sou hebreu, e temo ao Senhor, o Deus do c&eacute;u, que fez o mar e a terra seca.</P>
<P>10 Ent&atilde;o estes homens se encheram de grande temor, e lhe disseram: Que &eacute; isso que fizeste? pois sabiam os homens que fugia da presen&ccedil;a do Senhor, porque ele lho tinha declarado.</P>
<P>11 Ainda lhe perguntaram: Que te faremos n&oacute;s, para que o mar se nos acalme? Pois o mar se ia tornando cada vez mais tempestuoso.</P>
<P>12 Respondeu-lhes ele: Levantai-me, e lan&ccedil;ai-me ao mar, e o mar se vos aquietar&aacute;; porque eu sei que por minha causa vos sobreveio esta grande tempestade.</P>
<P>13 Entretanto os homens se esfor&ccedil;avam com os remos para tornar a alcan&ccedil;ar a terra; mas n&atilde;o podiam, porquanto o mar se ia embravecendo cada vez mais contra eles.</P>
<P>14 Por isso clamaram ao Senhor, e disseram: N&oacute;s te rogamos, &oacute; Senhor, que n&atilde;o pere&ccedil;amos por causa da vida deste homem, e que n&atilde;o ponhas sobre n&oacute;s o sangue inocente; porque tu, Senhor, fizeste como te aprouve.</P>
<P>15 Ent&atilde;o levantaram a Jonas, e o lan&ccedil;aram ao mar; e cessou o mar da sua f&uacute;ria.</P>
<P>16 Temeram, pois, os homens ao Senhor com grande temor; e ofereceram sacrif&iacute;cios ao Senhor, e fizeram votos.</P>
<P>17 Ent&atilde;o o Senhor deparou um grande peixe, para que tragasse a Jonas; e esteve Jonas tr&ecirc;s dias e tr&ecirc;s noites nas entranhas do peixe.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="32Jona00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/32Jona01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
