<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/32Jona03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>32-Jonas Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="32Jona00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">32-Jonas Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Pela segunda vez veio a palavra do Senhor a Jonas, dizendo:</P>
<P>2 Levanta-te, e vai &agrave; grande cidade de N&iacute;nive, e lhe proclama a mensagem que eu te ordeno.</P>
<P>3 Levantou-se, pois, Jonas, e foi a N&iacute;nive, segundo a palavra do Senhor. Ora, N&iacute;nive era uma grande cidade, de tr&ecirc;s dias de jornada.</P>
<P>4 E come&ccedil;ou Jonas a entrar pela cidade, fazendo a jornada dum dia, e clamava, dizendo: Ainda quarenta dias, e N&iacute;nive ser&aacute; subvertida.</P>
<P>5 E os homens de N&iacute;nive creram em Deus; e proclamaram um jejum, e vestiram-se de saco, desde o maior deles at&eacute; o menor.</P>
<P>6 A not&iacute;cia chegou tamb&eacute;m ao rei de N&iacute;nive; e ele se levantou do seu trono e, despindo-se do seu manto e cobrindo-se de saco, sentou-se sobre cinzas.</P>
<P>7 E fez uma proclama&ccedil;&atilde;o, e a publicou em N&iacute;nive, por decreto do rei e dos seus nobres, dizendo: N&atilde;o provem coisa alguma nem homens, nem animais, nem bois, nem ovelhas; n&atilde;o comam, nem bebam &aacute;gua;</P>
<P>8 mas sejam cobertos de saco, tanto os homens como os animais, e clamem fortemente a Deus; e convertam-se, cada um do seu mau caminho, e da viol&ecirc;ncia que h&aacute; nas suas m&atilde;os.</P>
<P>9 Quem sabe se voltar&aacute; Deus, e se arrepender&aacute;, e se apartar&aacute; do furor da sua ira, de sorte que n&atilde;o pere&ccedil;amos?</P>
<P>10 Viu Deus o que fizeram, como se converteram do seu mau caminho, e Deus se arrependeu do mal que tinha dito lhes faria, e n&atilde;o o fez.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="32Jona00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="32Jona04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/32Jona03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
