<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/33Miqu04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>33-Miquéias Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="33Miqu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">33-Miqu&eacute;ias Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Mas nos &uacute;ltimos dias acontecer&aacute; que o monte da casa do Senhor ser&aacute; estabelecido como o mais alto dos montes, e se exal&ccedil;ar&aacute; sobre os outeiros, e a ele concorram os povos.</P>
<P>2 E ir&atilde;o muitas na&ccedil;&otilde;es, e dir&atilde;o: Vinde, e subamos ao monte do Senhor, e &agrave; casa do Deus de Jac&oacute;, para que nos ensine os seus caminhos, de sorte que andemos nas suas veredas; porque de Si&atilde;o sair&aacute; a lei, e de Jerusal&eacute;m a palavra do Senhor.</P>
<P>3 E julgar&aacute; entre muitos povos, e arbitrar&aacute; entre na&ccedil;&otilde;es poderosas e long&iacute;nquas; e converter&atilde;o as suas espadas em relhas de arado, e as suas lan&ccedil;as em podadeiras; uma na&ccedil;&atilde;o n&atilde;o levantar&aacute; a espada contra outra na&ccedil;&atilde;o, nem aprender&atilde;o mais a guerra.</P>
<P>4 Mas assentar-se-&aacute; cada um debaixo da sua videira, e debaixo da sua figueira, e n&atilde;o haver&aacute; quem os espante, porque a boca do Senhor dos ex&eacute;rcitos o disse.</P>
<P>5 Pois todos os povos andam, cada um em nome do seu deus; mas n&oacute;s andaremos para todo o sempre em o nome do Senhor nosso Deus.</P>
<P>6 Naquele dia, diz o Senhor, congregarei a que coxeava, e recolherei a que tinha sido expulsa, e a que eu afligi.</P>
<P>7 E da que coxeava farei um resto, e da que tinha sido arrojada para longe, uma na&ccedil;&atilde;o poderosa; e o Senhor reinar&aacute; sobre eles no monte Si&atilde;o, desde agora e para sempre.</P>
<P>8 E a ti, &oacute; torre do rebanho, outeiro da filha de Si&atilde;o, a ti vir&aacute;, sim, a ti vir&aacute; o primeiro dom&iacute;nio, o reino da filha de Jerusal&eacute;m.</P>
<P>9 E agora, por que fazes t&atilde;o grande pranto? N&atilde;o h&aacute; em ti rei? pereceu o teu conselheiro, de modo que se apoderaram de ti dores, como da que est&aacute; de parto,</P>
<P>10 Sofre dores e trabalha, &oacute; filha de Si&atilde;o, como a que est&aacute; de parto; porque agora sair&aacute;s da cidade, e morar&aacute;s no campo, e vir&aacute;s at&eacute; Babil&ocirc;nia. Ali, por&eacute;m ser&aacute;s livrada; ali te remir&aacute; o Senhor da m&atilde;o de teus inimigos.</P>
<P>11 Agora se congregaram muitas na&ccedil;&otilde;es contra ti, que dizem: Seja ela profanada, e vejam o nossos olhos o seu desejo sobre Si&atilde;o.</P>
<P>12 Mas, n&atilde;o sabem os pensamentos do Senhor, nem entendem o seu conselho; porque as ajuntou como gavelas para dentro da eira.</P>
<P>13 Levanta-te, e debulha, &oacute; filha de Si&atilde;o, porque eu farei de ferro o teu chifre, e de bronze as tuas unhas; e esmiu&ccedil;ar&aacute;s a muitos povos; e dedicar&aacute;s o seu ganho ao Senhor, e os seus bens ao Senhor de toda a terra.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="33Miqu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/33Miqu04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
