<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/33Miqu02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>33-Miquéias Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="33Miqu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">33-Miqu&eacute;ias Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ai daqueles que nas suas camas maquinam a iniq&uuml;idade e planejam o mal! quando raia o dia, p&otilde;em-no por obra, pois est&aacute; no poder da sua m&atilde;o.</P>
<P>2 E cobi&ccedil;am campos, e os arrebatam, e casas, e as tomam; assim fazem viol&ecirc;ncia a um homem e &agrave; sua casa, a uma pessoa e &agrave; sua heran&ccedil;a.</P>
<P>3 Portanto, assim diz o Senhor. Eis que contra esta fam&iacute;lia maquino um mal, de que n&atilde;o retirareis os vossos pesco&ccedil;os; e n&atilde;o andareis arrogantemente; porque o tempo ser&aacute; mau.</P>
<P>4 Naquele dia surgir&aacute; contra v&oacute;s um motejo, e se levantar&aacute; pranto lastimoso, dizendo: N&oacute;s estamos inteiramente despojados; a por&ccedil;&atilde;o do meu povo ele a troca; como ele a remove de mim! Aos rebeldes reparte os nossos campos.</P>
<P>5 Portanto, n&atilde;o ter&aacute;s tu na congrega&ccedil;&atilde;o do Senhor quem lance o cordel pela sorte</P>
<P>6 N&atilde;o profetizeis; assim profetizam eles, - n&atilde;o se deve profetizar tais coisas; n&atilde;o nos alcan&ccedil;ar&aacute; o opr&oacute;brio.</P>
<P>7 Acaso dir-se-&aacute; isso, &oacute; casa de Jac&oacute;: tem-se restringido o Esp&iacute;rito do Senhor? s&atilde;o estas as suas obras? e n&atilde;o &eacute; assim que fazem bem as minhas palavras ao que anda retamente?</P>
<P>8 Mas h&aacute; pouco se levantou o meu povo como um inimigo; de sobre a vestidura arrancais o manto aos que passam seguros, como homens contr&aacute;rios &agrave; guerra.</P>
<P>9 As mulheres do meu povo, v&oacute;s as lan&ccedil;ais das suas casas agrad&aacute;veis; dos seus filhinhos tirais para sempre a minha gl&oacute;ria.</P>
<P>10 Levantai-vos, e ide-vos, pois este n&atilde;o &eacute; lugar de descanso; por causa da imund&iacute;cia que traz destrui&ccedil;&atilde;o, sim, destrui&ccedil;&atilde;o enorme.</P>
<P>11 Se algum homem, andando em esp&iacute;rito de falsidade, mentir, dizendo: Eu te profetizarei acerca do vinho e da bebida forte; ser&aacute; esse tal o profeta deste povo.</P>
<P>12 Certamente te ajuntarei todo, &oacute; Jac&oacute;; certamente congregarei o restante de Israel; p&ocirc;-los-ei todos juntos, como ovelhas no curral, como rebanho no meio do seu pasto; far&atilde;o estrondo por causa da multid&atilde;o dos homens.</P>
<P>13 Subir&aacute; diante deles aquele que abre o caminho; eles romper&atilde;o, e entrar&atilde;o pela porta, e sair&atilde;o por ela; e o rei ir&aacute; adiante deles, e o Senhor &agrave; testa deles.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="33Miqu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/33Miqu02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
