<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/33Miqu01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>33-Miquéias Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="33Miqu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">33-Miqu&eacute;ias Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 A palavra do Senhor que veio a Miqu&eacute;ias, morastita, nos dias de Jot&atilde;o Acaz e Ezequias reis de Jud&aacute; a qual ele viu sobre Sam&aacute;ria e Jerusal&eacute;m.</P>
<P>2 Ouvi, todos os povos; presta aten&ccedil;&atilde;o, &oacute; terra, e tudo o que nela h&aacute;; e seja testemunha contra v&oacute;s o Senhor Deus, o Senhor desde o seu santo templo.</P>
<P>3 Porque eis que o Senhor est&aacute; a sair do seu lugar, e descer&aacute;, e andar&aacute; sobre as alturas da terra.</P>
<P>4 Os montes debaixo dele se derreter&atilde;o, e os vales se fender&atilde;o, como a cera diante do fogo, como as &aacute;guas que se precipitam por um declive.</P>
<P>5 Sucede tudo isso por causa da transgress&atilde;o de Jac&oacute;, e por causa dos pecados da casa de Israel. Qual &eacute; a transgress&atilde;o de Jac&oacute;? N&atilde;o &eacute; Sam&aacute;ria? e quais os altos de Jud&aacute;? n&atilde;o &eacute; Jerusal&eacute;m?</P>
<P>6 Por isso farei de Sam&aacute;ria um mont&atilde;o de pedras do campo, uma terra de plantar vinhas; e farei rebolar as suas pedras para o vale, e descobrirei os seus fundamentos.</P>
<P>7 Todas as suas imagens esculpidas ser&atilde;o despeda&ccedil;adas, todos os seus sal&aacute;rios ser&atilde;o queimados pelo fogo, e de todos os seus &iacute;dolos farei uma assola&ccedil;&atilde;o; porque pelo sal&aacute;rio de prostituta os ajuntou, e em sal&aacute;rio de prostituta se tornar&atilde;o.</P>
<P>8 Por isso lamentarei e uivarei, andarei despojado e nu farei lamenta&ccedil;&atilde;o como de chacais, e pranto como de avestruzes.</P>
<P>9 Pois as suas feridas s&atilde;o incur&aacute;veis, e o mal chegou at&eacute; Jud&aacute;; estendeu-se at&eacute; a porta do meu povo, at&eacute; Jerusal&eacute;m.</P>
<P>10 N&atilde;o o anuncieis em Gate, em Aco n&atilde;o choreis; em Bete-Le-Afra revolvei-vos no p&oacute;.</P>
<P>11 Passa, &oacute; moradora de Safir, em vergonhosa nudez; a moradora de Zaan&atilde; n&atilde;o saiu; o pranto de Bete-Ezel tomar&aacute; de v&oacute;s a sua morada.</P>
<P>12 Pois a moradora de Marote espera ansiosamente pelo bem; porque desceu do Senhor o mal at&eacute; a porta de Jerusal&eacute;m.</P>
<P>13 Ata ao carro o cavalo ligeiro, &oacute; moradora de Laquis; esta foi o princ&iacute;pio do pecado para a filha de Si&atilde;o; pois em ti se acharam as transgress&otilde;es de Israel.</P>
<P>14 Por isso dar&aacute;s a Moresete-Gate presentes de despedida; as casas de Aczibe se tornar&atilde;o em engano para os reis de Israel.</P>
<P>15 Ainda trarei a ti, o moradora de Maressa, aquele que te possuir&aacute;; chegar&aacute; at&eacute; Adul&atilde;o a gl&oacute;ria de Israel.</P>
<P>16 Faze-te calva e tosquia-te por causa dos filhos das tuas del&iacute;cias; alarga a tua calva como a &aacute;guia, porque de ti ser&atilde;o levados para o cativeiro.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="33Miqu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/33Miqu01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
