<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/33Miqu06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>33-Miquéias Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="33Miqu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">33-Miqu&eacute;ias Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ouvi agora o que diz o Senhor: Levanta-te, contende perante os montes, e ou&ccedil;am os outeiros a tua voz.</P>
<P>2 Ouvi, montes, a demanda do Senhor, e v&oacute;s, fundamentos duradouros da terra; porque o Senhor tem uma demanda com o seu povo e com Israel entrar&aacute; em ju&iacute;zo.</P>
<P>3 &ccedil; povo meu, que &eacute; que te tenho feito? e em que te enfadei? testifica contra mim.</P>
<P>4 Pois te fiz subir da terra do Egito, e da casa da servid&atilde;o te remi; e enviei adiante de ti a Mois&eacute;s, Ar&atilde;o e Miri&atilde;.</P>
<P>5 Povo meu, lembra-te agora da consulta de Balaque, rei de Meabe, e do que lhe respondeu Bala&atilde;o, filho de Beor, e do que sucedeu desde Sitini at&eacute; Gilgal, para que conhe&ccedil;as as justi&ccedil;as do Senhor.</P>
<P>6 Com que me apresentarei diante do Senhor, e me prostrarei perante o Deus excelso? Apresentar-me-ei diante dele com holocausto, com bezerros de um ano?</P>
<P>7 Agradar-se-&aacute; o Senhor de milhares de carneiros, ou de mir&iacute;ades de ribeiros de azeite? Darei o meu primog&ecirc;nito pela minha transgress&atilde;o, o fruto das minhas entranhas pelo pecado da minha alma?</P>
<P>8 Ele te declarou, &oacute; homem, o que &eacute; bom; e que &eacute; o que o Senhor requer de ti, sen&atilde;o que pratiques a justi&ccedil;a, e ames a benevol&ecirc;ncia, e andes humildemente com o teu Deus?</P>
<P>9 A voz do Senhor clama &agrave; cidade, e o que &eacute; s&aacute;bio temer&aacute; o teu nome. Escutai a vara, e quem a ordenou.</P>
<P>10 Porventura ainda h&aacute; na casa do &iacute;mpio tesouros de impiedade? e a efa desfalcada, que &eacute; detest&aacute;vel?</P>
<P>11 Justificarei ao que tem balan&ccedil;as falsas, e uma bolsa de pesos enganosos?</P>
<P>12 Pois os ricos da cidade est&atilde;o cheios de viol&ecirc;ncia, e os seus habitantes falam mentiras, e a l&iacute;ngua deles &eacute; enganosa na sua boca.</P>
<P>13 Assim eu tamb&eacute;m te enfraquecerei, ferindo-te e assolando-te, por causa dos teus pecados.</P>
<P>14 Tu comer&aacute;s, mas n&atilde;o te fartar&aacute;s; e a tua fome estar&aacute; sempre contigo; remover&aacute;s os teus bens, mas nada livrar&aacute;s; e aquilo que livrares, eu o entregarei &agrave; espada.</P>
<P>15 Tu semear&aacute;s, mas n&atilde;o segar&aacute;s; pisar&aacute;s a azeitona, mas n&atilde;o te ungir&aacute;s de azeite; e pisar&aacute;s a vindima, mas n&atilde;o beber&aacute;s o vinho.</P>
<P>16 Porque se observam os estatutos de Onri, e todas as obras da casa de Acabe, e v&oacute;s andais nos conselhos deles; para que eu fa&ccedil;a de ti uma desola&ccedil;&atilde;o, e dos seus habitantes um assobio. Assim trareis sobre v&oacute;s o opr&oacute;brio do meu povo.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="33Miqu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/33Miqu06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
