<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/33Miqu03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>33-Miquéias Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="33Miqu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">33-Miqu&eacute;ias Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 E disse eu: Ouvi, pe&ccedil;o-vos, &oacute; chefes de Jac&oacute;, e v&oacute;s, &oacute; pr&iacute;ncipes da casa de Israel: n&atilde;o &eacute; a v&oacute;s que pertence saber a justi&ccedil;a?</P>
<P>2 A v&oacute;s que aborreceis o bem, e amais o mal, que arrancais a pele de cima deles, e a carne de cima dos seus ossos,</P>
<P>3 os que tamb&eacute;m comeis a carne do meu povo e lhes arrancais a pele, e lhes esmiu&ccedil;ais os ossos, e os repartis em peda&ccedil;os como para a panela e como carne dentro do caldeir&atilde;o.</P>
<P>4 Ent&atilde;o clamar&atilde;o ao Senhor; ele, por&eacute;m, n&atilde;o lhes responder&aacute;, antes esconder&aacute; deles a sua face naquele tempo, conforme eles fizeram mal nas suas obras.</P>
<P>5 Assim diz o Senhor a respeito dos profetas que fazem errar o meu povo, que clamam: Paz! enquanto t&ecirc;m o que comer, mas preparam a guerra contra aquele que nada lhes mete na boca.</P>
<P>6 Portanto se vos far&aacute; noite sem vis&atilde;o; e trevas sem adivinha&ccedil;&atilde;o haver&aacute; para v&oacute;s. Assim se por&aacute; o sol sobre os profetas, e sobre eles, obscurecer&aacute; o dia.</P>
<P>7 E os videntes se envergonhar&atilde;o, e os adivinhadores se confundir&atilde;o; sim, todos eles cobrir&atilde;o os seus l&aacute;bios, porque n&atilde;o haver&aacute; resposta de Deus.</P>
<P>8 Quanto a mim, estou cheio do poder do Esp&iacute;rito do Senhor, assim como de justi&ccedil;a e de coragem, para declarar a Jac&oacute; a sua transgress&atilde;o e a Israel o seu pecado.</P>
<P>9 Ouvi agora isto, v&oacute;s chefes da casa de Jac&oacute;, e v&oacute;s governantes da casa de Israel, que abominais a justi&ccedil;a e perverteis tudo o que &eacute; direito,</P>
<P>10 edificando a Si&atilde;o com sangue, e a Jerusal&eacute;m com iniq&uuml;idade.</P>
<P>11 Os seus chefes d&atilde;o as senten&ccedil;as por peitas, e os seus sacerdotes ensinam por interesse, e os seus profetas adivinham por dinheiro; e ainda se encostam ao Senhor, dizendo: N&atilde;o est&aacute; o Senhor no meio de n&oacute;s? nenhum mal nos sobrevir&aacute;.</P>
<P>12 Portanto, por causa de v&oacute;s, Si&atilde;o ser&aacute; lavrada como um campo, e Jerusal&eacute;m se tornar&aacute; em mont&otilde;es de pedras, e o monte desta casa em lugares altos dum bosque.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="33Miqu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/33Miqu03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
