<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/33Miqu07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>33-Miquéias Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="33Miqu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">33-Miqu&eacute;ias Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ai de mim! porque estou feito como quando s&atilde;o colhidas as frutas do ver&atilde;o, como os rabiscos da vindima; n&atilde;o h&aacute; cacho de uvas para comer, nem figo tempor&atilde;o que a minha alma deseja.</P>
<P>2 Pereceu da terra o homem piedoso; e entre os homens n&atilde;o h&aacute; um que seja reto; todos armam ciladas para sangue; ca&ccedil;a cada um a seu irm&atilde;o com uma rede.</P>
<P>3 As suas m&atilde;os est&atilde;o sobre o mal para o fazerem diligentemente; o pr&iacute;ncipe e o juiz exigem a peita, e o grande manifesta o desejo mau da sua alma; e assim todos eles tecem o mal.</P>
<P>4 O melhor deles &eacute; como um espinho; o mais reto &eacute; pior do que uma sebe de espinhos. Veio o dia dos seus vigias, a saber, a sua puni&ccedil;&atilde;o; agora come&ccedil;ar&aacute; a sua confus&atilde;o.</P>
<P>5 N&atilde;o creiais no amigo, nem confieis no companheiro; guarda as portas da tua boca daquela que repousa no teu seio.</P>
<P>6 Pois o filho despreza o pai, a filha se levanta contra a m&atilde;e, a nora contra a sogra; os inimigos do homem s&atilde;o os da pr&oacute;pria casa.</P>
<P>7 Eu, por&eacute;m, confiarei no Senhor; esperarei no Deus da minha salva&ccedil;&atilde;o. O meu Deus me ouvir&aacute;.</P>
<P>8 N&atilde;o te alegres, inimiga minha, a meu respeito; quando eu cair, levantar-me-ei; quando me sentar nas trevas, o Senhor ser&aacute; a minha luz.</P>
<P>9 Sofrerei a indigna&ccedil;&atilde;o do Senhor, porque tenho pecado contra ele; at&eacute; que ele julgue a minha causa, e execute o meu direito. Ele me tirar&aacute; para a luz, e eu verei a sua justi&ccedil;a.</P>
<P>10 E a minha inimiga ver&aacute; isso, e cobri-la-&aacute; a confus&atilde;o, a ela que me disse: Onde est&aacute; o Senhor teu Deus? Os meus olhos a contemplar&atilde;o; agora ela ser&aacute; pisada como a lama das ruas.</P>
<P>11 &Eacute; dia de reedificar os teus muros! Naquele dia ser&aacute; dilatado grandemente o teu termo.</P>
<P>12 Naquele dia vir&atilde;o a ti da Ass&iacute;ria e das cidades do Egito, e do Egito at&eacute; o Rio, e de mar a mar, e de montanha a montanha.</P>
<P>13 Mas a terra ser&aacute; entregue &agrave; desola&ccedil;&atilde;o por causa dos seus moradores, por causa do fruto das suas obras.</P>
<P>14 Apascenta com a tua vara o teu povo, o rebanho da tua heran&ccedil;a, que habita a s&oacute;s no bosque, no meio do Carmelo; apascentem-se em Bas&atilde; e Gileade, como nos dias antigos.</P>
<P>15 Eu lhes mostrarei maravilhas, como nos dias da tua sa&iacute;da da terra do Egito.</P>
<P>16 As na&ccedil;&otilde;es o ver&atilde;o, e envergonhar-se-&atilde;o, por causa de todo o seu poder; por&atilde;o a m&atilde;o sobre a boca, e os seus ouvidos ficar&atilde;o surdos.</P>
<P>17 Lamber&atilde;o o p&oacute; como serpentes; como r&eacute;pteis da terra, tremendo, sair&atilde;o dos seus esconderijos; com pavor vir&atilde;o ao Senhor nosso Deus, e ter&atilde;o medo de ti.</P>
<P>18 Quem &eacute; Deus semelhante a ti, que perdoas a iniq&uuml;idade, e que te esqueces da transgress&atilde;o do resto da tua heran&ccedil;a? O Senhor n&atilde;o ret&eacute;m a sua ira para sempre, porque ele se deleita na benignidade.</P>
<P>19 Tornar&aacute; a apiedar-se de n&oacute;s; pisar&aacute; aos p&eacute;s as nossas iniq&uuml;idades. Tu lan&ccedil;ar&aacute;s todos os nossos pecados nas profundezas do mar.</P>
<P>20 Mostrar&aacute;s a Jac&oacute; a fidelidade, e a Abra&atilde;o a benignidade, conforme juraste a nossos pais desde os dias antigos.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="33Miqu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="33Miqu07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/33Miqu07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
