<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/34Naum02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34-Naum Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="34Naum00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">34-Naum Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 O destruidor sobe contra ti. Guarda tu a fortaleza, vigia o caminho, robustece os lombos, arregimenta bem as tuas for&ccedil;as.</P>
<P>2 Pois o Senhor restaura a excel&ecirc;ncia de Jac&oacute;, qual a excel&ecirc;ncia de Israel; porque os saqueadores os despojaram e destru&iacute;ram os seus sarmentos.</P>
<P>3 Os escudos dos seus valentes est&atilde;o vermelhos, os homens valorosos est&atilde;o vestidos de escarlate; os carros resplandecem como o a&ccedil;o no dia da sua prepara&ccedil;&atilde;o, e as lan&ccedil;as s&atilde;o brandidas.</P>
<P>4 Os carros andam furiosamente nas ruas; cruzam as pra&ccedil;as em todas as dire&ccedil;&otilde;es; parecem como tochas, e correm como os rel&acirc;mpagos.</P>
<P>5 Ele se lembra dos seus nobres; eles trope&ccedil;am na sua marcha; apressam-se para chegar ao muro de cidade, arma-se a manta.</P>
<P>6 As portas dos rios abrem-se, e o pal&aacute;cio est&aacute; em confus&atilde;o.</P>
<P>7 E est&aacute; decretado: ela &eacute; despida , e levada cativa; e as suas servas gemem como pombas, batendo em seus peitos.</P>
<P>8 N&iacute;nive desde que existe tem sido como um tanque de &aacute;guas; elas, por&eacute;m, fogem agora: parai, parai, clama-se; mas ningu&eacute;m olhara para tr&aacute;s.</P>
<P>9 Saqueai a prata, saqueai o ouro; pois n&atilde;o h&aacute; fim dos tesouros; abastan&ccedil;a h&aacute; de todas as coisas preciosas.</P>
<P>10 Ela est&aacute; vazia, esgotada e devastada; derrete-se o cora&ccedil;&atilde;o, tremem os joelhos, e em todos os lombos h&aacute; dor; o rosto de todos eles empalidece.</P>
<P>11 Onde est&aacute; agora o covil dos le&otilde;es, e a habita&ccedil;&atilde;o dos le&otilde;es novos, onde andavam o le&atilde;o, e a leoa, e o cachorro do le&atilde;o, sem haver ningu&eacute;m que os espantasse?</P>
<P>12 O le&atilde;o arrebatava o que bastava para os seus cachorros, e estrangulava a presa para as suas leoas, e enchia de presas as suas cavernas, e de rapina os seus covis.</P>
<P>13 Eis que eu estou contra ti, diz o Senhor dos ex&eacute;rcitos, e queimarei na fuma&ccedil;a os teus carros, e a espada devorar&aacute; os teus le&otilde;es novos; e exterminarei da terra a tua presa; e n&atilde;o se ouvir&aacute; mais a voz dos teus embaixadores.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="34Naum00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/34Naum02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
