<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/34Naum01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34-Naum Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="34Naum00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">34-Naum Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Or&aacute;culo acerca de N&iacute;nive. Livro da vis&atilde;o de Naum, o elcosita.</P>
<P>2 O Senhor &eacute; um Deus zeloso e vingador; o Senhor &eacute; vingador e cheio de indigna&ccedil;&atilde;o; o Senhor toma vingan&ccedil;a contra os seus advers&aacute;rios, e guarda a ira contra os seus inimigos.</P>
<P>3 O Senhor &eacute; tardio em irar-se, e de grande poder, e ao culpado de maneira alguma ter&aacute; por inocente; o Senhor tem o seu caminho no turbilh&atilde;o e na tempestade, e as nuvens s&atilde;o o p&oacute; dos seus p&eacute;s.</P>
<P>4 Ele repreende o mar, e o faz secar, e esgota todos os rios; desfalecem Bas&atilde; e Carmelo, e a flor do L&iacute;bano murcha.</P>
<P>5 Os montes tremem perante ele, e os outeiros se derretem; e a terra fica devastada diante dele, sim, o mundo, e todos os que nele habitam.</P>
<P>6 Quem pode manter-se diante do seu furor? e quem pode subsistir diante do ardor da sua ira? a sua c&oacute;lera se derramou como um fogo, e por ele as rochas s&atilde;o fendidas.</P>
<P>7 O Senhor &eacute; bom, uma fortaleza no dia da ang&uacute;stia; e conhece os que nele confiam.</P>
<P>8 E com uma inunda&ccedil;&atilde;o transbordante acabar&aacute; duma vez com o lugar dela; e at&eacute; para dentro das trevas perseguir&aacute; os seus inimigos.</P>
<P>9 Que &eacute; o que projetais v&oacute;s contra o Senhor? Ele destruir&aacute; de vez; n&atilde;o se levantar&aacute; por duas vezes a ang&uacute;stia.</P>
<P>10 Pois ainda que eles se entrelacem como os espinhos, e se saturem de vinho como b&ecirc;bados, ser&atilde;o inteiramente consumidos como restolho seco.</P>
<P>11 N&atilde;o saiu de ti um que maquinava o mal contra o Senhor, aconselhando maldade?</P>
<P>12 Assim diz o Senhor: Por mais intatos que sejam, e por mais numerosos, assim mesmo ser&atilde;o exterminados e passar&atilde;o. Ainda que te afligi, n&atilde;o te afligirei mais.</P>
<P>13 Mas agora quebrarei o seu jugo de sobre ti, e romperei as tuas cadeias.</P>
<P>14 Contra ti, por&eacute;m, o Senhor deu ordem que n&atilde;o haja mais linhagem do teu nome; da casa dos teus deuses exterminarei as imagens de escultura e as de fundi&ccedil;&atilde;o; farei o teu sepulcro, porque &eacute;s vil.</P>
<P>15 Eis sobre os montes os p&eacute;s do que traz boas novas, do que anuncia a paz! Celebra as tuas festas, &oacute; Jud&aacute;, cumpre os teus votos, porque o &iacute;mpio n&atilde;o tornar&aacute; mais a passar por ti; ele &eacute; inteiramente exterminado.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="34Naum00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/34Naum01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
