<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/34Naum03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>34-Naum Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="34Naum00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">34-Naum Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ai da cidade ensang&uuml;entada! Ela est&aacute; toda cheia de mentiras e de rapina! da presa n&atilde;o h&aacute; fim!</P>
<P>2 Eis o estr&eacute;pito do a&ccedil;oite, e o estrondo das rodas, os cavalos que curveteiam e os carros que saltam;</P>
<P>3 o cavaleiro que monta, a espada rutilante, a lan&ccedil;a reluzente, a, multid&atilde;o de mortos, o mont&atilde;o de cad&aacute;veres, e defuntos inumer&aacute;veis; trope&ccedil;am nos cad&aacute;veres;</P>
<P>4 tudo isso por causa da multid&atilde;o dos adult&eacute;rios, da meretriz formosa, da mestra das feiti&ccedil;arias, que vende na&ccedil;&otilde;es por seus deleites, e fam&iacute;lias pelas suas feiti&ccedil;arias.</P>
<P>5 Eis que eu estou contra ti, diz o Senhor dos ex&eacute;rcitos; e levantarei as tuas fraldas sobre a tua face; e &agrave;s na&ccedil;&otilde;es mostrarei a tua nudez, e seus reinos a tua vergonha.</P>
<P>6 Lan&ccedil;arei sobre ti imund&iacute;cias e te tratarei com desprezo, e te porei como espet&aacute;culo.</P>
<P>7 E h&aacute; de ser todos os que te virem fugir&atilde;o de ti, e dir&atilde;o: N&iacute;nive esta destru&iacute;da; quem ter&aacute; compaix&atilde;o dela? Donde te buscarei consoladores?</P>
<P>8 &Eacute;s tu melhor do que Tebas, que se sentava &agrave; beira do Nilo, cercada de &aacute;guas, tendo por baluarte o mar, e as &aacute;guas por muralha,</P>
<P>9 Eti&oacute;pia e Egito eram a sua for&ccedil;a, que era inesgot&aacute;vel; Pute e L&iacute;bia eram teus aliados.</P>
<P>10 Todavia ela foi levada, foi para o cativeiro; tamb&eacute;m os seus pequeninos foram despeda&ccedil;ados nas entradas de todas as ruas, e sobre os seus nobres lan&ccedil;aram sortes, e todos os seus grandes foram presos em grilh&otilde;es.</P>
<P>11 Tu tamb&eacute;m ser&aacute;s embriagada, e ficar&aacute;s escondida; e buscar&aacute;s um ref&uacute;gio do inimigo.</P>
<P>12 Todas as tuas fortalezas ser&atilde;o como figueiras com figos tempor&atilde;os; sendo eles sacudidos, caem na boca do que os h&aacute; de comer.</P>
<P>13 Eis que as tuas tropas no meio de ti s&atilde;o como mulheres; as portas da tua terra est&atilde;o de todo abertas aos teus inimigos; o fogo consome os teus ferrolhos.</P>
<P>14 Tira &aacute;gua para o tempo do cerco; refor&ccedil;a as tuas fortalezas; entra no lodo, pisa o barro, pega na forma para os tijolos.</P>
<P>15 O fogo ali te consumir&aacute;; a espada te exterminar&aacute;; ela te devorar&aacute; como a locusta. Multiplica-te como a locusta, multiplica-te como o gafanhoto.</P>
<P>16 Multiplicaste os teus negociantes mais do que as estrelas do c&eacute;u; a locusta estende as asas e sai voando.</P>
<P>17 Os teus pr&iacute;ncipes s&atilde;o como os gafanhotos, e os teus chefes como enxames de gafanhotos, que se acampam nas sebes nos dias de frio; em subindo o sol voam, e n&atilde;o se sabe o lugar em que est&atilde;o.</P>
<P>18 Os teus pastores dormitam, &oacute; rei da Ass&iacute;ria; os teus nobres dormem, o teu povo est&aacute; espalhado pelos montes, sem que haja quem o ajunte.</P>
<P>19 N&atilde;o h&aacute; cura para a tua ferida; a tua chaga &eacute; grave. Todos os que ouvirem a tua fama bater&atilde;o as palmas sobre ti; porque, sobre quem n&atilde;o tem passado continuamente a tua mal&iacute;cia?</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="34Naum00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="34Naum03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/34Naum03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
