<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/35Haba00.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:37:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>LIVRO DE HABACUQUE</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">LIVRO DE HABACUQUE</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="35Haba00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2><P>AUTOR. Alguns t&ecirc;m deduzido da sua ora&ccedil;&atilde;o-salmo (cap&iacute;tulo 3), e da instru&ccedil;&atilde;o ao "diretor de m&uacute;sica", que o profeta era um cantor no templo. Esta dedu&ccedil;&atilde;o, contudo, n&atilde;o passa de conjectura.</P>
<P>DATA. Indeterminada. O profeta evidentemente viveu no per&iacute;odo babil&ocirc;nico (caldeu). Muitos eruditos fixam o tempo da profecia durante o reinado de Jeoiaquim.</P>
<P>TEMA PRINCIPAL. Os mist&eacute;rios da provid&ecirc;ncia.</P>
<P>TEXTO CHAVE, 1:3.</P>
<P>SINOPSE</P>
<P>O livro come&ccedil;a com o profeta em um estado de perplexidade sobre o mist&eacute;rio da maldade n&atilde;o castigada no mundo.</P>
<P>Os primeiros dois cap&iacute;tulos est&atilde;o principalmente compostos de um di&aacute;logo entre Habacuque e o Senhor.</P>
<P>(1) O profeta se queixa perante Deus da viol&ecirc;ncia pecaminosa em toda a parte. Sem d&uacute;vida, nenhum castigo &eacute; infligido aos maus, 1:1-4.</P>
<P>(2) Recebe uma resposta que revela o plano divino do uso dos babil&ocirc;nios (caldeus) como um instrumento de ju&iacute;zo ativo e terr&iacute;vel contra as na&ccedil;&otilde;es perversas, 1:5-11.</P>
<P>(3) Todavia, o problema moral n&atilde;o tem sido respondido na mente do profeta. Como pode um Deus santo usar a estes pag&atilde;os perversos para destruir gente mais justa do que eles? A maldade e a viol&ecirc;ncia v&atilde;o continuar para sempre? 1:12-17.</P>
<P>(4) O profeta ascende &agrave; sua fortaleza para observar o mundo. Recebe a resposta de que o prop&oacute;sito do Senhor ser&aacute; cumprido em breve, e &eacute; animado a esperar esse cumprimento, 2:1-3. Logo segue uma frase que tem sido um lema da igreja crist&atilde;, 2:4.</P>
<P>(5) Contente com a nova luz recebida, o profeta profere uma s&eacute;rie de cinco maldi&ccedil;&otilde;es contra a falta de honradez(2:6), a gan&acirc;ncia (2:9), aos empreendimentos de edifica&ccedil;&atilde;o sanguin&aacute;rios (2:12), a libertinagem (2:15), e a idolatria (2:18-20), de que &eacute; objeto a grande pot&ecirc;ncia mundial.</P>
<P>(6) Finalmente pronuncia uma ora&ccedil;&atilde;o sublime (o salmo de louvor) no qual fala da majestade e da gl&oacute;ria do Senhor e declara a sua confian&ccedil;a firme nos planos divinos, 3:1-19.</P>
<P>PASSAGENS NOT&Aacute;VEIS</P>
<P>2:4, a estrela da manh&atilde; da Reforma, Rm 1:17; Hb 10:38.</P>
<P>2:14, o triunfo das miss&otilde;es.</P>
<P>2:15, a maldi&ccedil;&atilde;o aos que embriagam a outros.</P>
<P>3:17-18, uma f&eacute; que conquista tudo.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="35Haba00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/35Haba00.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:37:03 GMT -->
</HTML>
