<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/35Haba02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>35-Habacuque Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="35Haba00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">35-Habacuque Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Sobre a minha torre de vigia me colocarei e sobre a fortaleza me apresentarei e vigiarei, para ver o que me dir&aacute;, e o que eu responderei no tocante, a minha queixa.</P>
<P>2 Ent&atilde;o o Senhor me respondeu , e disse: Escreve a vis&atilde;o e torna-se bem leg&iacute;vel sobre t&aacute;buas, para que a possa ler quem passa correndo.</P>
<P>3 Pois a vis&atilde;o &eacute; ainda para o tempo determinado, e se apressa para o fim. Ainda que se demore, espera-o; porque certamente vir&aacute;, n&atilde;o tardar&aacute;.</P>
<P>4 Eis o soberbo! A sua alma n&atilde;o &eacute; reta nele; mas o justo pela sua f&eacute; viver&aacute;.</P>
<P>5 Al&eacute;m disso, o vinho &eacute; traidor; o homem soberbo n&atilde;o permanece. Ele alarga como o Seol o seu desejo; como a morte, nunca se pode fartar, mas ajunta a si todas as na&ccedil;&otilde;es, e congrega a si todos os povos.</P>
<P>6 N&atilde;o levantar&atilde;o, pois, todos estes contra ele um prov&eacute;rbio e um dito zombador? E dir&atilde;o: Ai daquele que acumula o que n&atilde;o &eacute; seu! (at&eacute; quando?) e daquele que se carrega a si mesmo de penhores!</P>
<P>7 N&atilde;o se levantar&atilde;o de repente os teus credores? e n&atilde;o despertar&atilde;o os que te far&atilde;o tremer? Ent&atilde;o lhes servir&aacute;s tu de despojo.</P>
<P>8 Visto como despojaste muitas na&ccedil;&otilde;es, os demais povos te despojar&atilde;o a ti, por causa do sangue dos homens, e da viol&ecirc;ncia para com a terra, a cidade, e todos os que nela habitam.</P>
<P>9 Ai daquele que adquire para a sua casa lucros criminosos, para p&ocirc;r o seu ninho no alto, a fim de se livrar das garras da calamidade!</P>
<P>10 Vergonha maquinaste para a tua casa; destruindo tu a muitos povos, pecaste contra a tua alma.</P>
<P>11 pois a pedra clamar&aacute; da parede, e a trave lhe responder&aacute; do madeiramento.</P>
<P>13 Acaso n&atilde;o procede do Senhor dos ex&eacute;rcitos que os povos trabalhem para o fogo e as na&ccedil;&otilde;es se cansem em v&atilde;o?</P>
<P>14 Pois a terra se encher&aacute; do conhecimento da gl&oacute;ria do Senhor, como as &aacute;guas cobrem o mar.</P>
<P>15 Ai daquele que d&aacute; de beber ao seu pr&oacute;ximo, adicionando &agrave; bebida o seu furor, e que o embebeda para ver a sua nudez!</P>
<P>16 Ser&aacute;s farto de ignom&iacute;nia em lugar de honra; bebe tu tamb&eacute;m, e s&ecirc; como um incircunciso; o c&aacute;lice da m&atilde;o direita do Senhor se chegar&aacute; a ti, e ignom&iacute;nia cair&aacute; sobre a tua gl&oacute;ria.</P>
<P>17 Pois a viol&ecirc;ncia cometida contra o L&iacute;bano te cobrir&aacute;, e bem assim a destrui&ccedil;&atilde;o das feras te amedrontar&aacute; por causa do sangue dos homens, e da viol&ecirc;ncia para com a terra, a cidade e todos os que nele habitam.</P>
<P>19 Ai daquele que diz ao pau: Acorda; e &agrave; pedra muda: Desperta! Pode isso ensinar? Eis que est&aacute; coberto de ouro e de prata, e dentro dele n&atilde;o h&aacute; esp&iacute;rito algum.</P>
<P>20 Mas o Senhor est&aacute; no seu santo templo; cale-se diante dele toda a terra; cale-se diante dele toda a terra.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="35Haba00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/35Haba02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
