<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/35Haba03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>35-Habacuque Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="35Haba00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">35-Habacuque Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora&ccedil;&atilde;o do profeta Habacuque, &agrave; moda de sigionote.</P>
<P>2 Eu ouvi, Senhor, a tua fama, e temi; aviva, &oacute; Senhor, a tua obra no meio dos anos; faze que ela seja conhecida no meio dos anos; na ira lembra-te da miseric&oacute;rdia.</P>
<P>3 Deus veio de Tem&atilde;, e do monte Par&atilde; o Santo. [Sel&aacute;]. A sua gl&oacute;ria cobriu os c&eacute;us, e a terra encheu-se do seu louvor.</P>
<P>4 E o seu resplendor &eacute; como a luz, da sua m&atilde;o saem raios brilhantes, e ali est&aacute; o esconderijo da sua for&ccedil;a.</P>
<P>5 Adiante dele vai a peste, e por detr&aacute;s a praga ardente.</P>
<P>6 P&aacute;ra, e mede a terra; olha, e sacode as na&ccedil;&otilde;es; e os montes perp&eacute;tuos se espalham, os outeiros eternos se abatem; assim &eacute; o seu andar desde a eternidade.</P>
<P>7 Vejo as tendas de Cus&atilde; em afli&ccedil;&atilde;o; tremem as cortinas da terra de Midi&atilde;.</P>
<P>8 Acaso &eacute; contra os rios que o Senhor est&aacute; irado? E contra os ribeiros a tua ira, ou contra o mar o teu furor, visto que andas montado nos teus cavalos, nos teus carros de vit&oacute;ria?</P>
<P>9 Descoberto de todo est&aacute; o teu arco; a tua aljava est&aacute; cheia de flechas. (Sel&aacute;) Tu fendes a terra com rios.</P>
<P>10 Os montes te v&ecirc;em, e se contorcem; inunda&ccedil;&atilde;o das &aacute;guas passa; o abismo faz ouvir a sua voz, e levanta bem alto as suas m&atilde;os.</P>
<P>11 O sol e a lua param nas suas moradas, ante o lampejo das tuas flechas volantes, e ao brilho intenso da tua lan&ccedil;a fulgurante.</P>
<P>12 com indigna&ccedil;&atilde;o marchas pela terra, com ira trilhas as na&ccedil;&otilde;es.</P>
<P>13 Tu sais para o socorro do teu povo, para salvamento dos teus ungidos. Tu despeda&ccedil;as a cabe&ccedil;a da casa do &iacute;mpio, descobrindo-lhe de todo os fundamentos. (Sel&aacute;)</P>
<P>14 Traspassas a cabe&ccedil;a dos seus guerreiros com as suas pr&oacute;prias lan&ccedil;as; eles me acometem como turbilh&atilde;o para me espalharem; alegram-se, como se estivessem para devorar o pobre em segredo.</P>
<P>15 Tu com os teus cavalos marchas pelo mar, pelo mont&atilde;o de grandes &aacute;guas.</P>
<P>16 Ouvindo-o eu, o meu ventre se comove, ao seu ru&iacute;do tremem os meus l&aacute;bios; entra a podrid&atilde;o nos meus ossos, vacilam os meus passos; em sil&ecirc;ncio, pois, aguardarei o dia da ang&uacute;stia que h&aacute; de vir sobre o povo que nos oprime.</P>
<P>17 Ainda que a figueira n&atilde;o flores&ccedil;a, nem haja fruto nas vides; ainda que falhe o produto da oliveira, e os campos n&atilde;o produzam mantimento; ainda que o rebanho seja exterminado da malhada e nos currais n&atilde;o haja gado;</P>
<P>18 todavia eu me alegrarei no Senhor, exultarei no Deus da minha salva&ccedil;&atilde;o.</P>
<P>19 O Senhor Deus &eacute; minha for&ccedil;a, ele far&aacute; os meus p&eacute;s como os da cor&ccedil;a, e me far&aacute; andar sobre os meus lugares altos. (Ao regente de m&uacute;sica. Para instrumentos de cordas.)</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="35Haba00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/35Haba03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
