<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/35Haba01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>35-Habacuque Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="35Haba00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">35-Habacuque Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 O or&aacute;culo que o profeta Habacuque viu.</P>
<P>2 At&eacute; quando Senhor, clamarei eu, e tu n&atilde;o escutar&aacute;s? ou gritarei a ti: Viol&ecirc;ncia! e n&atilde;o salvar&aacute;s?</P>
<P>3 Por que raz&atilde;o me fazes ver a iniq&uuml;idade, e a opress&atilde;o? Pois a destrui&ccedil;&atilde;o e a viol&ecirc;ncia est&atilde;o diante de mim; h&aacute; tamb&eacute;m contendas, e o lit&iacute;gio &eacute; suscitado.</P>
<P>4 Por esta causa a lei se afrouxa, e a justi&ccedil;a nunca se manifesta; porque o &iacute;mpio cerca o justo, de sorte que a justi&ccedil;a &eacute; pervertida.</P>
<P>5 Vede entre as na&ccedil;&otilde;es, e olhai; maravilhai-vos e admirai-vos; porque realizo em vossos dias uma obra, que v&oacute;s n&atilde;o acreditareis, quando vos for contada.</P>
<P>6 Pois eis que suscito os caldeus, essa na&ccedil;&atilde;o feroz e impetuosa, que marcha sobre a largura da terra para se apoderar de moradas que n&atilde;o s&atilde;o suas.</P>
<P>7 Ela &eacute; terr&iacute;vel e espantosa; dela mesma sai o seu ju&iacute;zo e a sua dignidade.</P>
<P>8 Os seis cavalos s&atilde;o mais ligeiros do que os leopardos, se mais ferozes do que os lobos a tarde; os seus cavaleiros espalham-se por toda a parte; sim, os seus cavaleiros v&ecirc;m de longe; voam como a &aacute;guia que se apressa a devorar.</P>
<P>9 Eles todos v&ecirc;m com viol&ecirc;ncia; a sua vanguarda irrompe como o vento oriental; eles ajuntam cativos como areia.</P>
<P>10 Escarnecem dos reis, e dos pr&iacute;ncipes fazem zombaria; eles se riem de todas as fortalezas; porque, amontoando terra, as tomam.</P>
<P>11 Ent&atilde;o passam impetuosamente, como um vento, e seguem, mas eles s&atilde;o culpados, esses cujo pr&oacute;prio poder e o seu deus.</P>
<P>12 N&atilde;o &eacute;s tu desde a eternidade, &oacute; Senhor meu Deus, meu santo? N&oacute;s n&atilde;o morreremos. &oacute; Senhor, para ju&iacute;zo puseste este povo; e tu, &oacute; Rocha, o estabeleceste para corre&ccedil;&atilde;o.</P>
<P>13 Tu que &eacute;s t&atilde;o puro de olhos que n&atilde;o podes ver o mal, e que n&atilde;o podes contemplar a perversidade, por que olhas p&aacute;ra os que procedem aleivosamente, e te calas enquanto o &iacute;mpio devora aquele que e mais justo do que ele.</P>
<P>14 E farias os homens como os peixes do mar, como os r&eacute;pteis, que n&atilde;o t&ecirc;m quem os governe?</P>
<P>15 Ele a todos levanta com o anzol, apanha-os com a sua rede; e os ajunta na sua rede varredoura; por isso ele se alegra e se regozija.</P>
<P>16 Por isso sacrifica &agrave; sua rede, e queima incenso &agrave; sua varredoura; porque por elas enriquece a sua por&ccedil;&atilde;o, e abundante a sua comida.</P>
<P>17 Porventura por isso continuar&aacute; esvaziando a sua rede e matando sem piedade os povos?</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="35Haba00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="35Haba03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/35Haba01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:58 GMT -->
</HTML>
