<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/36Sofo02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>36-Sofonias Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="36Sofo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">36-Sofonias Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Congregai-vos, sim, congregai-vos, &oacute; na&ccedil;&atilde;o sem pudor;</P>
<P>2 antes que o decreto produza efeito, e o dia passe como a pragana; antes que venha sobre v&oacute;s o furor da ira do Senhor, sim, antes que venha sobre v&oacute;s o dia da ira do Senhor.</P>
<P>3 Buscai ao Senhor, v&oacute;s todos os mansos da terra, que tendes posto por obra o seu ju&iacute;zo; buscai a justi&ccedil;a, buscai a mansid&atilde;o; porventura sereis escondidos no dia da ira do Senhor.</P>
<P>4 Pois Gaza ser&aacute; desamparada, e Asquelom assolada; Asdode ao meio-dia ser&aacute; expelida, e Ecrom desarraigada.</P>
<P>5 Ai dos habitantes da borda do mar, da na&ccedil;&atilde;o dos quereteus! A palavra do Senhor &eacute; contra v&oacute;s, &oacute; Cana&atilde;, terra dos filisteus; e eu vos destruirei, sem que fique sequer um habitante.</P>
<P>6 E a borda do mar ser&aacute; de pastagens, com cabanas para os pastores, e currais para os rebanhos.</P>
<P>7 E ser&aacute; a costa para o restante da casa de Jud&aacute;, para que eles se apascentem ali; de tarde se deitar&atilde;o nas casas de Asquelom; pois o Senhor seu Deus os visitar&aacute;, e os far&aacute; tornar do seu cativeiro.</P>
<P>8 Eu ouvi o esc&aacute;rnio de Moabe, e os ultrajes dos filhos de Amom, com que escarneceram do meu povo, e se engrandeceram contra o seu termo.</P>
<P>9 Portanto diz o Senhor dos ex&eacute;rcitos, o Deus de Israel: T&atilde;o certo como eu vivo, Moabe ser&aacute; como Sodoma, e os filhos de Amom como Gomorra, campo de urtigas e po&ccedil;os de sal, e desola&ccedil;&atilde;o perp&eacute;tua; o restante do meu povo os saquear&aacute;, e o restante da minha na&ccedil;&atilde;o os possuir&aacute;.</P>
<P>10 Isso ter&atilde;o em recompensa da sua soberba, porque usaram de esc&aacute;rnios, e se engrandeceram contra o povo do Senhor dos ex&eacute;rcitos.</P>
<P>11 O Senhor se mostrar&aacute; terr&iacute;vel contra eles; pois aniquilar&aacute; todos os deuses da terra, e ador&aacute;-lo-&atilde;o, cada uma desde o seu lugar, todas as ilhas das na&ccedil;&otilde;es.</P>
<P>12 Tamb&eacute;m v&oacute;s, &oacute; et&iacute;opes, sereis mortos pela minha espada.</P>
<P>13 Ainda ele estender&aacute; a m&atilde;o contra o Norte, e destruir&aacute; a Ass&iacute;ria; e far&aacute; de N&iacute;nive uma desola&ccedil;&atilde;o, terra &aacute;rida como o deserto.</P>
<P>14 E no meio dela se deitar&atilde;o manadas, todas as feras do campo; e alojar-se-&atilde;o nos capit&eacute;is dela tanto o pelicano como o ouri&ccedil;o; a voz das aves se ouvir&aacute; nas janelas; e haver&aacute; desola&ccedil;&atilde;o nos limiares; pois ele tem posto a descoberto a obra de cedro.</P>
<P>15 Esta &eacute; a cidade alegre, que vivia em seguran&ccedil;a, que dizia no seu cora&ccedil;&atilde;o: Eu sou, e fora de mim n&atilde;o h&aacute; outra. Como se tem ela tornado em desola&ccedil;&atilde;o, em covil de feras! Todo o que passar por ela assobiar&aacute;, e menear&aacute; a m&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="36Sofo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/36Sofo02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
