<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/36Sofo03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>36-Sofonias Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="36Sofo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">36-Sofonias Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ai da rebelde e contaminada, da cidade opressora!</P>
<P>2 N&atilde;o escuta a voz, n&atilde;o aceita a corre&ccedil;&atilde;o, n&atilde;o confia no Senhor, nem se aproxima do seu Deus.</P>
<P>3 Os seus oficiais s&atilde;o le&otilde;es rugidores no meio dela; os seus ju&iacute;zes s&atilde;o lobos da tarde, que nada deixam para o dia seguinte.</P>
<P>4 Os seus profetas s&atilde;o levianos, homens aleivosos; os seus sacerdotes profanam o santu&aacute;rio, e fazem viol&ecirc;ncia &agrave; lei.</P>
<P>5 O Senhor &eacute; justo no meio dela; ele n&atilde;o comete iniq&uuml;idade; cada manh&atilde; traz o seu ju&iacute;zo &agrave; luz; nunca falta; o injusto, por&eacute;m, n&atilde;o conhece a vergonha.</P>
<P>6 Exterminei as na&ccedil;&otilde;es, as suas torres est&atilde;o assoladas; fiz desertas as suas pra&ccedil;as a ponto de n&atilde;o ficar quem passe por elas; as suas cidades foram destru&iacute;das, at&eacute; n&atilde;o ficar ningu&eacute;m, at&eacute; n&atilde;o haver quem as habite.</P>
<P>7 Eu dizia: Certamente me temer&aacute;s e aceitar&aacute;s a corre&ccedil;&atilde;o; e assim a sua morada n&atilde;o seria destru&iacute;da, conforme tudo o que eu havia determinado a respeito dela. Mas eles se levantaram de madrugada, e corromperam todas as suas obras.</P>
<P>8 Portanto esperai-me a mim, diz o Senhor, no dia em que eu me levantar para o despojo; porque o meu intento &eacute; ajuntar na&ccedil;&otilde;es e congregar reinos, para sobre eles derramar a minha indigna&ccedil;&atilde;o, e todo o ardor da minha ira; pois esta terra toda ser&aacute; consumida pelo fogo do meu zelo.</P>
<P>9 Pois ent&atilde;o darei l&aacute;bios puros aos povos, para que todos invoquem o nome do Senhor, e o sirvam com o mesmo esp&iacute;rito.</P>
<P>10 Dal&eacute;m dos rios da Eti&oacute;pia os meus adoradores, a saber, a filha dos meus dispersos, trar&atilde;o a minha oferta.</P>
<P>11 Naquele dia n&atilde;o te envergonhar&aacute;s de nenhuma das tuas obras, com que te rebelaste contra mim; porque ent&atilde;o tirarei do meio de ti, os que exultam arrogantemente, e tu nunca mais te ensoberbeceras no meu santo monte.</P>
<P>12 Mas deixarei no meio de ti um povo humilde e pobre; e eles confiar&atilde;o no nome do Senhor.</P>
<P>13 O remanescente de Israel n&atilde;o cometer&aacute; iniq&uuml;idade, nem proferir&aacute; mentira, e na sua boca n&atilde;o se achar&aacute; l&iacute;ngua enganosa; pois ser&atilde;o apascentados, e se deitar&atilde;o, e n&atilde;o haver&aacute; quem os espante.</P>
<P>14 Canta alegremente, &oacute; filha de Si&atilde;o; rejubila, &oacute; Israel; regozija-te, e exulta de todo o cora&ccedil;&atilde;o, &oacute; filha de Jerusal&eacute;m.</P>
<P>15 O Senhor afastou os ju&iacute;zos que havia contra ti, lan&ccedil;ou fora o teu inimigo; o Rei de Israel, o Senhor, est&aacute; no meio de ti; n&atilde;o temer&aacute;s daqui em diante mal algum.</P>
<P>16 Naquele dia se dir&aacute; a Jerusal&eacute;m: N&atilde;o temas, &oacute; Si&atilde;o; n&atilde;o se enfraque&ccedil;am as tuas m&atilde;os.</P>
<P>17 O Senhor teu Deus est&aacute; no meio de ti, poderoso para te salvar; ele se deleitar&aacute; em ti com alegria; renovar-te-&aacute; no seu amor, regozijar-se-&aacute; em ti com j&uacute;bilo.</P>
<P>18 Os que em tristeza suspiram pela assembl&eacute;ia solene, os quais te pertenciam, eu os congregarei; esses para os quais era um opr&oacute;brio o peso que estava sobre ela.</P>
<P>19 Eis que naquele tempo procederei contra todos os que te afligem; e salvarei a que coxeia, e recolherei a que foi expulsa; e deles farei um louvor e um nome em toda a terra em que t&ecirc;m sido envergonhados.</P>
<P>20 Naquele tempo vos trarei, naquele tempo vos recolherei; porque farei de v&oacute;s um nome e um louvor entre todos os povos da terra, quando eu tornar o vosso cativeiro diante dos vossos olhos, diz o Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="36Sofo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/36Sofo03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
