<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/36Sofo01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>36-Sofonias Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="36Sofo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">36-Sofonias Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 A palavra do Senhor que veio a Sofonias, filho de Cuche, filho de Gedalias, filho de Amarias, filho de Ezequias, nos dias de Josias, filho de Amom, rei de Jud&aacute;.</P>
<P>2 Hei de consumir por completo tudo sobre a face da terra, diz o Senhor.</P>
<P>3 Consumirei os homens e os animais; consumirei as aves do c&eacute;u, e os peixes do mar, e os trope&ccedil;os juntamente com os &iacute;mpios; e exterminarei os homens de sobre a face da terra, diz o Senhor.</P>
<P>4 E estenderei a minha m&atilde;o contra Jud&aacute;, e contra todos os habitantes de Jerusal&eacute;m; e exterminarei deste lugar o resto de Baal, e os nomes dos sacerdotes de &iacute;dolos, juntamente com os sacerdotes;</P>
<P>5 e os que sobre os telhados adoram o ex&eacute;rcito do c&eacute;u, e aqueles adoradores que juram ao Senhor, e juram por Milcom;</P>
<P>6 e os que deixam de seguir ao Senhor, e os que n&atilde;o buscam ao Senhor, nem perguntam por ele.</P>
<P>7 Cala-te diante do Senhor Deus, porque o dia do Senhor est&aacute; perto; pois o Senhor tem preparado um sacrif&iacute;cio, e tem santificado os seus convidados.</P>
<P>8 E no dia do sacrif&iacute;cio do Senhor castigarei os oficiais, e os filhos do rei, e todos os que se vestem de trajes estrangeiros.</P>
<P>9 Castigarei tamb&eacute;m naquele dia todos aqueles que saltam sobre o umbral, que enchem de viol&ecirc;ncia e de dolo a casa do seu senhor.</P>
<P>10 E naquele dia, diz o Senhor, far-se-&aacute; ouvir uma voz de clamor desde a porta dos peixes, e um uivo desde a segunda parte, e grande estr&eacute;pito desde os outeiros.</P>
<P>11 Uivai v&oacute;s, moradores de Mactes, porque todo o povo de Cana&atilde; est&aacute; arruinado; todos os que pesam a prata s&atilde;o destru&iacute;dos.</P>
<P>12 E h&aacute; de ser que, naquele tempo, esquadrinharei a Jerusal&eacute;m com lanternas, e castigarei os homens que se embrutecem com as fezes do vinho, que dizem no seu cora&ccedil;&atilde;o: O Senhor n&atilde;o faz o bem nem faz o mal.</P>
<P>13 Por isso as riquezas deles se tornar&atilde;o em despojo e as suas casas em desola&ccedil;&atilde;o; e edificar&atilde;o casas, mas n&atilde;o habitar&atilde;o nelas; e plantar&atilde;o vinhas, mas n&atilde;o lhes beber&atilde;o o vinho.</P>
<P>14 O grande dia do Senhor est&aacute; perto; sim, est&aacute; perto, e se apressa muito; hei-la, amarga &eacute; a voz do dia do Senhor; clama ali o homem poderoso.</P>
<P>15 Aquele dia &eacute; dia de indigna&ccedil;&atilde;o, dia de tribula&ccedil;&atilde;o e de ang&uacute;stia, dia de alvoro&ccedil;o e de assola&ccedil;&atilde;o, dia de trevas e de escurid&atilde;o, dia de nuvens e de densas trevas,</P>
<P>16 dia de trombeta e de alarido contra as cidades fortificadas e contra as torres altas.</P>
<P>17 E angustiarei os homens, e eles andar&atilde;o como cegos, porque pecaram contra o Senhor; e o seu sangue se derramar&aacute; como p&oacute;, e a sua carne como esterco.</P>
<P>18 Nem a sua prata nem o seu ouro os poder&aacute; livrar no dia da indigna&ccedil;&atilde;o do Senhor; mas pelo fogo do seu zelo ser&aacute; devorada toda a terra; porque certamente far&aacute; de todos os moradores da terra uma destrui&ccedil;&atilde;o total e apressada.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="36Sofo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="36Sofo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/36Sofo01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
