<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/37Ageu01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>37-Ageu Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="37Ageu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="37Ageu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="37Ageu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">37-Ageu Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No segundo ano do rei Dario, no sexto m&ecirc;s, no primeiro dia do m&ecirc;s, veio a palavra do Senhor, por interm&eacute;dio do profeta Ageu, a Zorobabel, governador de Jud&aacute;, filho de Sealtiel, e a Josu&eacute;, o sumo sacerdote, filho de Jeozadaque, dizendo:</P>
<P>2 Assim fala o Senhor dos ex&eacute;rcitos, dizendo: Este povo diz: N&atilde;o veio ainda o tempo, o tempo de se edificar a casa do Senhor.</P>
<P>3 Veio, pois, a palavra do Senhor, por interm&eacute;dio do profeta Ageu, dizendo:</P>
<P>4 Acaso &eacute; tempo de habitardes nas vossas casas forradas, enquanto esta casa fica desolada?</P>
<P>5 Ora pois, assim diz o Senhor dos ex&eacute;rcitos: Considerai os vossos caminhos.</P>
<P>6 Tendes semeado muito, e recolhido pouco; comeis, mas n&atilde;o vos fartais; bebeis, mas n&atilde;o vos saciais; vestis-vos, mas ningu&eacute;m se aquece; e o que recebe sal&aacute;rio, recebe-o para o meter num saco furado.</P>
<P>7 Assim diz o Senhor dos ex&eacute;rcitos: Considerai os vossos caminhos.</P>
<P>8 Subi ao monte, e trazei madeira, e edificai a casa; e dela me deleitarei, e serei glorificado, diz o Senhor.</P>
<P>9 Esperastes o muito, mas eis que veio a ser pouco; e esse pouco, quando o trouxestes para casa, eu o dissipei com um assopro. Por que causa? diz o Senhor dos ex&eacute;rcitos. Por causa da minha casa, que est&aacute; em ru&iacute;nas, enquanto correis, cada um de v&oacute;s, &agrave; sua pr&oacute;pria casa.</P>
<P>10 Por isso os c&eacute;us por cima de v&oacute;s ret&ecirc;m o orvalho, e a terra ret&eacute;m os seus frutos.</P>
<P>11 E mandei vir a seca sobre a terra, e sobre as colinas, sobre o trigo e o mosto e o azeite, e sobre tudo o que a terra produz; como tamb&eacute;m sobre os homens e os animais, e sobre todo o seu trabalho.</P>
<P>12 Ent&atilde;o Zorobabel, filho de Sealtiel, e o sumo sacerdote Josu&eacute;, filho de Jeozadaque, juntamente com todo o resto do povo, obedeceram a voz do Senhor seu Deus, e as palavras do profeta Ageu, como o Senhor seu Deus o tinha enviado; e temeu o povo diante do Senhor.</P>
<P>13 Ent&atilde;o Ageu, o mensageiro do Senhor, falou ao povo, conforme a mensagem do Senhor, dizendo: Eu sou convosco, e diz o Senhor.</P>
<P>14 E o Senhor suscitou o esp&iacute;rito do governador de Jud&aacute; Zorobabel, filho de Sealtiel, e o esp&iacute;rito do sumo sacerdote Josu&eacute;, filho de Jeozadaque, e o esp&iacute;rito de todo o resto do povo; e eles vieram, e come&ccedil;aram a trabalhar na casa do Senhor dos Ex&eacute;rcitos, seu Deus,</P>
<P>15 ao vig&eacute;simo quarto dia do sexto m&ecirc;s.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="37Ageu00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="37Ageu01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="37Ageu02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/37Ageu01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
