<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/38Zaca12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>38-Zacarias Capítulo : 12</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="38Zaca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">38-Zacarias Cap&iacute;tulo : 12</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 A palavra do Senhor acerca de Israel: Fala o Senhor, o que estendeu o c&eacute;u, e que lan&ccedil;ou os alicerces da terra e que formou o esp&iacute;rito do homem dentro dele.</P>
<P>2 Eis que eu farei de Jerusal&eacute;m um copo de atordoamento para todos os povos em redor, e tamb&eacute;m para Jud&aacute;, durante o cerco contra Jerusal&eacute;m.</P>
<P>3 Naquele dia farei de Jerusal&eacute;m uma pedra pesada para todos os povos; todos os que a erguerem, ser&atilde;o gravemente feridos. E ajuntar-se-&atilde;o contra ela todas as na&ccedil;&otilde;es da terra.</P>
<P>4 Naquele dia, diz o Senhor, ferirei de espanto a todos os cavalos, e de loucura os que montam neles. Mas sobre a casa de Jud&aacute; abrirei os meus olhos, e ferirei de cegueira todos os cavalos dos povos.</P>
<P>5 Ent&atilde;o os chefes de Jud&aacute; dir&atilde;o no seu cora&ccedil;&atilde;o: Os habitantes de Jerusal&eacute;m s&atilde;o a minha for&ccedil;a no Senhor dos ex&eacute;rcitos, seu Deus.</P>
<P>6 Naquele dia porei os chefes de Jud&aacute; como um braseiro ardente no meio de lenha, e como um facho entre gavelas; e eles devorar&atilde;o &agrave; direita e &agrave; esquerda a todos os povos em redor; e Jerusal&eacute;m ser&aacute; habitada outra vez no seu pr&oacute;prio lugar, mesmo em Jerusal&eacute;m.</P>
<P>7 Tamb&eacute;m o Senhor salvar&aacute; primeiro as tendas de Jud&aacute;, para que a gl&oacute;ria da casa de Davi e a gl&oacute;ria dos habitantes de Jerusal&eacute;m n&atilde;o se engrande&ccedil;am sobre Jud&aacute;.</P>
<P>8 Naquele dia o Senhor defender&aacute; os habitantes de Jerusal&eacute;m, de sorte que o mais fraco dentre eles naquele dia ser&aacute; como Davi, e a casa de Davi ser&aacute; como Deus, como o anjo do Senhor diante deles.</P>
<P>9 E naquele dia, tratarei de destruir todas as na&ccedil;&otilde;es que vierem contra Jerusal&eacute;m.</P>
<P>10 Mas sobre a casa de Davi, e sobre os habitantes de Jerusal&eacute;m, derramarei o esp&iacute;rito de gra&ccedil;a e de s&uacute;plicas; e olhar&atilde;o para aquele a quem traspassaram, e o prantear&atilde;o como quem pranteia por seu filho &uacute;nico; e chorar&atilde;o amargamente por ele, como se chora pelo primog&ecirc;nito.</P>
<P>11 Naquele dia ser&aacute; grande o pranto em Jerusal&eacute;m, como o pranto de Hadade-Rimom no vale de Megidom.</P>
<P>12 E a terra prantear&aacute;, cada fam&iacute;lia &agrave; parte: a fam&iacute;lia da casa de Davi &agrave; parte, e suas mulheres &agrave; parte; e a fam&iacute;lia da casa de Nat&atilde; &agrave; parte, e suas mulheres &agrave; parte;</P>
<P>13 a fam&iacute;lia da casa de Levi &agrave; parte, e suas mulheres &agrave; parte; a fam&iacute;lia de Simei &agrave; parte, e suas mulheres &agrave; parte;</P>
<P>14 todas as mais fam&iacute;lias, cada fam&iacute;lia &agrave; parte, e suas mulheres &agrave; parte.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="38Zaca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/38Zaca12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
