<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/38Zaca09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>38-Zacarias Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="38Zaca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">38-Zacarias Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 A palavra do Senhor est&aacute; contra a terra de Hadraque, e repousar&aacute; sobre Damasco, pois ao Senhor pertencem as cidades de Ar&atilde;, e todas as tribos de Israel.</P>
<P>2 E tamb&eacute;m Hamate que confina com ela, e Tiro e Sidom, ainda que sejam mui s&aacute;bias.</P>
<P>3 Ora Tiro edificou para si fortalezas, e amontoou prata como o p&oacute;, e ouro como a lama das ruas.</P>
<P>4 Eis que o Senhor a despojar&aacute;, e ferir&aacute; o seu poder no mar; e ela ser&aacute; consumida pelo fogo.</P>
<P>5 Asquelom o ver&aacute;, e temer&aacute;; tamb&eacute;m Gaza, e ter&aacute; grande dor; igualmente Ecrom, porque a sua esperan&ccedil;a ser&aacute; iludida; e de Gaza perecer&aacute; o rei, e Asquelom n&atilde;o ser&aacute; habitada.</P>
<P>6 Povo mesti&ccedil;o habitar&aacute; em Asdode; e exterminarei a soberba dos filisteus.</P>
<P>7 E da sua boca tirarei o sangue, e dentre os seus dentes as abomina&ccedil;&otilde;es; e ele tamb&eacute;m ficar&aacute; como um resto para o nosso Deus; e ser&aacute; como chefe em Jud&aacute;, e Ecrom como um jebuseu.</P>
<P>8 Ao redor da minha casa acamparei contra o ex&eacute;rcito, para que ningu&eacute;m passe, nem volte; e n&atilde;o passar&aacute; mais por eles o opressor; pois agora vi com os meus olhos.</P>
<P>9 Alegra-te muito, &oacute; filha de Si&atilde;o; exulta, &oacute; filha de Jerusal&eacute;m; eis que vem a ti o teu rei; ele &eacute; justo e traz a salva&ccedil;&atilde;o; ele &eacute; humilde e vem montado sobre um jumento, sobre um jumentinho, filho de jumenta.</P>
<P>10 De Efraim exterminarei os carros, e de Jerusal&eacute;m os cavalos, e o arco de guerra ser&aacute; destru&iacute;do, e ele anunciar&aacute; paz &agrave;s na&ccedil;&otilde;es; e o seu dom&iacute;nio se estender&aacute; de mar a mar, e desde o Rio at&eacute; as extremidades da terra.</P>
<P>11 Ainda quanto a ti, por causa do sangue do teu pacto, libertei os teus presos da cova em que n&atilde;o havia &aacute;gua.</P>
<P>12 Voltai &agrave; fortaleza, &oacute; presos de esperan&ccedil;a; tamb&eacute;m hoje anuncio que te recompensarei em dobro.</P>
<P>13 Pois curvei Jud&aacute; por meu arco, pus-lhe Efraim por seta; suscitarei a teus filhos, &oacute; Si&atilde;o, contra os teus filhos, &oacute; Gr&eacute;cia; e te farei a ti, &oacute; Si&atilde;o, como a espada de um valente.</P>
<P>14 Por cima deles ser&aacute; visto o Senhor; e a sua flecha sair&aacute; como o rel&acirc;mpago; e o Senhor Deus far&aacute; soar a trombeta, e ir&aacute; com redemoinhos do sul.</P>
<P>15 O Senhor dos ex&eacute;rcitos os proteger&aacute;; e eles devorar&atilde;o, e pisar&atilde;o os fundibul&aacute;rios; tamb&eacute;m beber&atilde;o o sangue deles como ao vinho; e encher-se-&atilde;o como bacias de sacrif&iacute;cio, como os cantos do altar.</P>
<P>16 E o Senhor seu Deus naquele dia os salvar&aacute;, como o rebanho do seu povo; porque eles ser&atilde;o como as pedras de uma coroa, elevadas sobre a terra dele.</P>
<P>17 Pois qu&atilde;o grande &eacute; a sua bondade, e qu&atilde;o grande &eacute; a sua formosura! o trigo far&aacute; florescer os mancebos e o mosto as donzelas.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="38Zaca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/38Zaca09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
