<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/38Zaca08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>38-Zacarias Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="38Zaca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">38-Zacarias Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois veio a mim a palavra do Senhor dos ex&eacute;rcitos, dizendo:</P>
<P>2 Assim diz o Senhor dos ex&eacute;rcitos: Zelo por Si&atilde;o com grande zelo; e, com grande indigna&ccedil;&atilde;o, por ela estou zelando.</P>
<P>3 Assim diz o Senhor: Voltarei para Si&atilde;o, e habitarei no meio de Jerusal&eacute;m; e Jerusal&eacute;m chamar-se-&aacute; a cidade da verdade, e o monte do Senhor dos ex&eacute;rcitos o monte santo.</P>
<P>4 Assim diz o Senhor dos ex&eacute;rcitos: Ainda nas pra&ccedil;as de Jerusal&eacute;m sentar-se-&atilde;o velhos e velhas, levando cada um na m&atilde;o o seu cajado, por causa da sua muita idade.</P>
<P>5 E as ruas da cidade se encher&atilde;o de meninos e meninas, que nelas brincar&atilde;o.</P>
<P>6 Assim diz o Senhor dos ex&eacute;rcitos: Se isto for maravilhoso aos olhos do resto deste povo naqueles dias, acaso ser&aacute; tamb&eacute;m maravilhoso aos meus olhos? diz o Senhor dos ex&eacute;rcitos.</P>
<P>7 Assim diz o Senhor dos ex&eacute;rcitos: Eis que salvarei o meu povo, tirando-o da terra do oriente e da terra do ocidente;</P>
<P>8 e os trarei, e eles habitar&atilde;o no meio de Jerusal&eacute;m; eles ser&atilde;o o meu povo, e eu serei o seu Deus em verdade e em justi&ccedil;a.</P>
<P>9 Assim diz o Senhor dos ex&eacute;rcitos: Sejam fortes as vossas m&atilde;os, &oacute; v&oacute;s, que nestes dias ouvistes estas palavras da boca dos profetas, que estiveram no dia em que foi posto o fundamento da casa do Senhor dos ex&eacute;rcitos, a fim de que o templo fosse edificado.</P>
<P>10 Pois antes daqueles dias n&atilde;o havia sal&aacute;rio para os homens, nem lhes davam ganho os animais; nem havia paz para o que saia nem para o que entrava, por causa do inimigo; porque eu incitei a todos os homens, cada um contra o seu pr&oacute;ximo.</P>
<P>11 Mas agora n&atilde;o me haverei para com o resto deste povo como nos dias passados, diz o Senhor dos ex&eacute;rcitos;</P>
<P>12 porquanto haver&aacute; a sementeira de paz; a vide dar&aacute; o seu fruto, e a terra dar&aacute; a sua novidade, e os c&eacute;us dar&atilde;o o seu orvalho; e farei que o resto deste povo herde todas essas coisas.</P>
<P>13 E h&aacute; de suceder, &oacute; casa de Jud&aacute;, e &oacute; casa de Israel, que, assim como &eacute;reis uma maldi&ccedil;&atilde;o entre as na&ccedil;&otilde;es, assim vos salvarei, e sereis uma b&ecirc;n&ccedil;&atilde;o; n&atilde;o temais, mas sejam fortes as vossas m&atilde;os.</P>
<P>14 Pois assim diz o Senhor dos ex&eacute;rcitos: Como intentei fazer-vos o mal, quando vossos pais me provocaram a ira, diz o Senhor dos ex&eacute;rcitos, e n&atilde;o me compadeci,</P>
<P>15 assim tornei a intentar nestes dias fazer o bem a Jerusal&eacute;m e &agrave; casa de Jud&aacute;; n&atilde;o temais.</P>
<P>16 Eis as coisas que deveis fazer: Falai a verdade cada um com o seu pr&oacute;ximo; executai ju&iacute;zo de verdade e de paz nas vossas portas;</P>
<P>17 e nenhum de v&oacute;s intente no seu cora&ccedil;&atilde;o o mal contra o seu pr&oacute;ximo; nem ame o juramento falso; porque todas estas s&atilde;o coisas que eu aborre&ccedil;o, diz o senhor.</P>
<P>18 De novo me veio a palavra do Senhor dos ex&eacute;rcitos, dizendo:</P>
<P>19 Assim diz o Senhor dos ex&eacute;rcitos: O jejum do quarto m&ecirc;s, bem como o do quinto, o do s&eacute;timo, e o do d&eacute;cimo m&ecirc;s se tornar&atilde;o para a casa de Jud&aacute; em regozijo, alegria, e festas alegres; amai, pois, a verdade e a paz.</P>
<P>20 Assim diz o Senhor dos ex&eacute;rcitos: Ainda suceder&aacute; que vir&atilde;o povos, e os habitantes de muitas cidades;</P>
<P>21 e os habitantes de uma cidade ir&atilde;o &agrave; outra, dizendo: Vamos depressa suplicar o favor do Senhor, e buscar o Senhor dos ex&eacute;rcitos; eu tamb&eacute;m irei.</P>
<P>22 Assim vir&atilde;o muitos povos, e poderosas na&ccedil;&otilde;es, buscar em Jerusal&eacute;m o Senhor dos ex&eacute;rcitos, e suplicar a b&ecirc;n&ccedil;&atilde;o do Senhor.</P>
<P>23 Assim diz o Senhor dos ex&eacute;rcitos: Naquele dia suceder&aacute; que dez homens, de na&ccedil;&otilde;es de todas as l&iacute;nguas, pegar&atilde;o na orla das vestes de um judeu, dizendo: Iremos convosco, porque temos ouvido que Deus est&aacute; convosco.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="38Zaca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/38Zaca08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
