<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/38Zaca11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>38-Zacarias Capítulo : 11</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="38Zaca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">38-Zacarias Cap&iacute;tulo : 11</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Abre, &oacute; L&iacute;bano, as tuas portas para que o fogo devore os teus cedros.</P>
<P>2 Geme, &oacute; cipreste, porque caiu o cedro, porque os mais excelentes s&atilde;o destru&iacute;dos; gemei, &oacute; carvalhos de Bas&atilde;, porque o bosque forte &eacute; derrubado.</P>
<P>3 Voz de uivo dos pastores! porque a sua gl&oacute;ria &eacute; destru&iacute;da; voz de bramido de le&otilde;es novos! porque foi destru&iacute;da a soberba do Jord&atilde;o.</P>
<P>4 Assim diz o Senhor meu Deus: Apascenta as ovelhas destinadas para a matan&ccedil;a,</P>
<P>5 cujos compradores as matam, e n&atilde;o se t&ecirc;m por culpados; e cujos vendedores dizem: Louvado seja o Senhor, porque hei enriquecido; e os seus pastores n&atilde;o t&ecirc;m piedade delas.</P>
<P>6 Certamente n&atilde;o terei mais piedade dos moradores desta terra, diz o Senhor; mas, eis que entregarei os homens cada um na m&atilde;o do seu pr&oacute;ximo e na m&atilde;o do seu rei; eles ferir&atilde;o a terra, e eu n&atilde;o os livrarei da m&atilde;o deles.</P>
<P>7 Eu pois apascentei as ovelhas destinadas para a matan&ccedil;a, as pobres ovelhas do rebanho. E tomei para mim duas varas: a uma chamei Gra&ccedil;a, e &agrave; outra chamei Uni&atilde;o; e apascentei as ovelhas.</P>
<P>8 E destru&iacute; os tr&ecirc;s pastores num m&ecirc;s; porque me enfadei deles, e tamb&eacute;m eles se enfastiaram de mim.</P>
<P>9 Ent&atilde;o eu disse: N&atilde;o vos apascentarei mais; o que morrer morra, e o que for destru&iacute;do seja destru&iacute;do; e os que restarem, comam cada um a carne do seu pr&oacute;ximo.</P>
<P>10 E tomei a minha vara Gra&ccedil;a, e a quebrei, para desfazer o meu pacto, que tinha estabelecido com todos os povos.</P>
<P>11 Foi, pois, anulado naquele dia; assim os pobres do rebanho que me respeitavam, reconheceram que isso era palavra do Senhor.</P>
<P>12 E eu lhes disse: Se parece bem aos vossos olhos, dai-me o que me &eacute; devido; e, se n&atilde;o, deixai-o. Pesaram, pois, por meu sal&aacute;rio, trinta moedas de prata.</P>
<P>13 Ora o Senhor disse-me: Arroja isso ao oleiro, esse belo pre&ccedil;o em que fui avaliado por eles. E tomei as trinta moedas de prata, e as arrojei ao oleiro na casa do Senhor.</P>
<P>14 Ent&atilde;o quebrei a minha segunda vara Uni&atilde;o, para romper a irmandade entre Jud&aacute; e Israel.</P>
<P>15 Ent&atilde;o o Senhor me disse: Toma ainda para ti os instrumentos de um pastor insensato.</P>
<P>16 Pois eis que suscitarei um pastor na terra, que n&atilde;o cuidar&aacute; das que est&atilde;o perecendo, n&atilde;o procurar&aacute; as errantes, n&atilde;o curar&aacute; a ferida, nem apascentar&aacute; a s&atilde;; mas comer&aacute; a carne das gordas, e lhes despeda&ccedil;ar&aacute; as unhas.</P>
<P>17 Ai do pastor in&uacute;til, que abandona o rebanho! a espada lhe cair&aacute; sobre o bra&ccedil;o e sobre o olho direito; o seu bra&ccedil;o ser&aacute; de todo mirrado, e o seu olho direito ser&aacute; inteiramente escurecido.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="38Zaca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/38Zaca11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
