<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/38Zaca14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>38-Zacarias Capítulo : 14</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="38Zaca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">38-Zacarias Cap&iacute;tulo : 14</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Eis que vem um dia do Senhor, em que os teus despojos se repartir&atilde;o no meio de ti.</P>
<P>2 Pois eu ajuntarei todas as na&ccedil;&otilde;es para a peleja contra Jerusal&eacute;m; e a cidade ser&aacute; tomada, e as casas ser&atilde;o saqueadas, e as mulheres for&ccedil;adas; e metade da cidade sair&aacute; para o cativeiro mas o resto do povo n&atilde;o ser&aacute; exterminado da cidade.</P>
<P>3 Ent&atilde;o o Senhor sair&aacute;, e pelejar&aacute; contra estas na&ccedil;&otilde;es, como quando peleja no dia da batalha.</P>
<P>4 Naquele dia estar&atilde;o os seus p&eacute;s sobre o monte das Oliveiras, que est&aacute; defronte de Jerusal&eacute;m para o oriente; se o monte das Oliveiras ser&aacute; fendido pelo meio, do oriente para o ocidente e haver&aacute; um vale muito grande; e metade do monte se remover&aacute; para o norte, e a outra metade dele para o sul.</P>
<P>5 E fugireis pelo vale dos meus montes, pois o vale dos montes chegar&aacute; at&eacute; Azel; e fugireis assim como fugistes de diante do terremoto nos dias de Uzias, rei de Jud&aacute;. Ent&atilde;o vir&aacute; o Senhor meu Deus, e todos os santos com ele.</P>
<P>6 Acontecer&aacute; naquele dia, que n&atilde;o haver&aacute; calor, nem frio, nem geada;</P>
<P>7 por&eacute;m ser&aacute; um dia conhecido do Senhor; nem dia nem noite ser&aacute;; mas at&eacute; na parte da tarde haver&aacute; luz.</P>
<P>8 Naquele dia tamb&eacute;m acontecer&aacute; que correr&atilde;o de Jerusal&eacute;m &aacute;guas vivas, metade delas para o mar oriental, e metade delas para o mar ocidental; no ver&atilde;o e no inverno suceder&aacute; isso.</P>
<P>9 E o Senhor ser&aacute; rei sobre toda a terra; naquele dia um ser&aacute; o Senhor, e um ser&aacute; o seu nome.</P>
<P>10 Toda a terra em redor se tornar&aacute; em plan&iacute;cie, desde Geba at&eacute; Rimom, ao sul de Jerusal&eacute;m; ela ser&aacute; exaltada, e habitar&aacute; no seu lugar, desde a porta de Benjamim at&eacute; o lugar da primeira porta, at&eacute; a porta da esquina, e desde a torre de Hananel at&eacute; os lagares do rei</P>
<P>11 E habitar&atilde;o nela, e n&atilde;o haver&aacute; mais maldi&ccedil;&atilde;o; mas Jerusal&eacute;m habitar&aacute; em seguran&ccedil;a.</P>
<P>12 Esta ser&aacute; a praga com que o Senhor ferir&aacute; todos os povos que guerrearam contra Jerusal&eacute;m: apodrecer-se-&aacute; a sua carne, estando eles de p&eacute;, e se lhes apodrecer&atilde;o os olhos nas suas &oacute;rbitas, e a l&iacute;ngua se lhes apodrecer&aacute; na boca,</P>
<P>13 Naquele dia tamb&eacute;m haver&aacute; da parte do Senhor um grande tumulto entre eles; e pegar&aacute; cada um na m&atilde;o do seu pr&oacute;ximo, e cada um levantar&aacute; a m&atilde;o contra o seu pr&oacute;ximo.</P>
<P>14 Tamb&eacute;m Jud&aacute; pelejar&aacute; contra Jerusal&eacute;m; e se ajuntar&atilde;o as riquezas de todas as na&ccedil;&otilde;es circunvizinhas, ouro e prata, e vestidos em grande abund&acirc;ncia.</P>
<P>15 Como esta praga, assim ser&aacute; a praga dos cavalos, dos muares, dos camelos e dos jumentos e de todos os animais que estiverem naqueles arraiais.</P>
<P>16 Ent&atilde;o todos os que restarem de todas as na&ccedil;&otilde;es que vieram contra Jerusal&eacute;m, subir&atilde;o de ano em ano para adorarem o Rei, o Senhor dos ex&eacute;rcitos, e para celebrarem a festa dos tabern&aacute;culos.</P>
<P>17 E se alguma das fam&iacute;lias da terra n&atilde;o subir a Jerusal&eacute;m, para adorar o Rei, o Senhor dos ex&eacute;rcitos, n&atilde;o cair&aacute; sobre ela a chuva.</P>
<P>18 E, se a fam&iacute;lia do Egito n&atilde;o subir, nem vier, n&atilde;o vir&aacute; sobre ela a chuva; vir&aacute; a praga com que o Senhor ferir&aacute; as na&ccedil;&otilde;es que n&atilde;o subirem a celebrar a festa dos tabern&aacute;culos.</P>
<P>19 Esse ser&aacute; o castigo do Egito, e o castigo de todas as na&ccedil;&otilde;es que n&atilde;o subirem a celebrar a festa dos tabern&aacute;culos.</P>
<P>20 Naquele dia se gravar&aacute; sobre as campainhas dos cavalos: SANTO AO SENHOR; e as panelas na casa do Senhor ser&atilde;o como as bacias diante do altar.</P>
<P>21 E todas as panelas em Jerusal&eacute;m e Jud&aacute; ser&atilde;o consagradas ao Senhor dos ex&eacute;rcitos; e todos os que sacrificarem vir&atilde;o, e delas tomar&atilde;o, e nelas cozer&atilde;o. Naquele dia n&atilde;o haver&aacute; mais cananeu na casa do Senhor dos ex&eacute;rcitos.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="38Zaca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="38Zaca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/38Zaca14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
