<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/39Mala03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>39-Malaquias Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="39Mala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">39-Malaquias Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Eis que eu envio o meu mensageiro, e ele h&aacute; de preparar o caminho diante de mim; e de repente vir&aacute; ao seu templo o Senhor, a quem v&oacute;s buscais, e o anjo do pacto, a quem v&oacute;s desejais; eis que ele vem, diz o Senhor dos ex&eacute;rcitos.</P>
<P>2 Mas quem suportar&aacute; o dia da sua vinda? e quem subsistir&aacute;, quando ele aparecer? Pois ele ser&aacute; como o fogo de fundidor e como o sab&atilde;o de lavandeiros;</P>
<P>3 assentar-se-&aacute; como fundidor e purificador de prata; e purificar&aacute; os filhos de Levi, e os refinar&aacute; como ouro e como prata, at&eacute; que tragam ao Senhor ofertas em justi&ccedil;a.</P>
<P>4 Ent&atilde;o a oferta de Jud&aacute; e de Jerusal&eacute;m ser&aacute; agrad&aacute;vel ao Senhor, como nos dias antigos, e como nos primeiros anos.</P>
<P>5 E chegar-me-ei a v&oacute;s para ju&iacute;zo; e serei uma testemunha veloz contra os feiticeiros, contra os ad&uacute;lteros, contra os que juram falsamente, contra os que defraudam o trabalhador em seu sal&aacute;rio, a vi&uacute;va, e o &oacute;rf&atilde;o, e que pervertem o direito do estrangeiro, e n&atilde;o me temem, diz o Senhor dos ex&eacute;rcitos.</P>
<P>6 Pois eu, o Senhor, n&atilde;o mudo; por isso v&oacute;s, &oacute; filhos de Jac&oacute;, n&atilde;o sois consumidos.</P>
<P>7 Desde os dias de vossos pais vos desviastes dos meus estatutos, e n&atilde;o os guardastes. Tornai v&oacute;s para mim, e eu tornarei para v&oacute;s diz o Senhor dos ex&eacute;rcitos. Mas v&oacute;s dizeis: Em que havemos de tornar?</P>
<P>8 Roubar&aacute; o homem a Deus? Todavia v&oacute;s me roubais, e dizeis: Em que te roubamos? Nos d&iacute;zimos e nas ofertas al&ccedil;adas.</P>
<P>9 V&oacute;s sois amaldi&ccedil;oados com a maldi&ccedil;&atilde;o; porque a mim me roubais, sim, v&oacute;s, esta na&ccedil;&atilde;o toda.</P>
<P>10 Trazei todos os d&iacute;zimos &agrave; casa do tesouro, para que haja mantimento na minha casa, e depois fazei prova de mim, diz o Senhor dos ex&eacute;rcitos, se eu n&atilde;o vos abrir as janelas do c&eacute;u, e n&atilde;o derramar sobre v&oacute;s tal b&ecirc;n&ccedil;&atilde;o, que dela vos advenha a maior abastan&ccedil;a.</P>
<P>11 Tamb&eacute;m por amor de v&oacute;s reprovarei o devorador, e ele n&atilde;o destruir&aacute; os frutos da vossa terra; nem a vossa vide no campo lan&ccedil;ar&aacute; o seu fruto antes do tempo, diz o Senhor dos ex&eacute;rcitos.</P>
<P>12 E todas as na&ccedil;&otilde;es vos chamar&atilde;o bem-aventurados; porque v&oacute;s sereis uma terra deleitosa, diz o Senhor dos ex&eacute;rcitos.</P>
<P>13 As vossas palavras foram agressivas para mim, diz o Senhor. Mas v&oacute;s dizeis: Que temos falado contra ti?</P>
<P>14 V&oacute;s tendes dito: in&uacute;til &eacute; servir a Deus. Que nos aproveita termos cuidado em guardar os seus preceitos, e em andar de luto diante do Senhor dos ex&eacute;rcitos?</P>
<P>15 Ora pois, n&oacute;s reputamos por bem-aventurados os soberbos; tamb&eacute;m os que cometem impiedade prosperam; sim, eles tentam a Deus, e escapam.</P>
<P>16 Ent&atilde;o aqueles que temiam ao Senhor falaram uns aos outros; e o Senhor atentou e ouviu, e um memorial foi escrito diante dele, para os que temiam ao Senhor, e para os que se lembravam do seu nome.</P>
<P>17 E eles ser&atilde;o meus, diz o Senhor dos ex&eacute;rcitos, minha possess&atilde;o particular naquele dia que prepararei; poup&aacute;-los-ei, como um homem poupa a seu filho, que o serve.</P>
<P>18 Ent&atilde;o vereis outra vez a diferen&ccedil;a entre o justo e o &iacute;mpio; entre o que serve a Deus, e o que o n&atilde;o serve.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="39Mala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/39Mala03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
