<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/39Mala02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>39-Malaquias Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="39Mala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">39-Malaquias Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Agora, &oacute; sacerdotes, este mandamento e para v&oacute;s.</P>
<P>2 Se n&atilde;o ouvirdes, e se n&atilde;o propuserdes no vosso cora&ccedil;&atilde;o dar honra ao meu nome, diz o Senhor dos ex&eacute;rcitos, enviarei a maldi&ccedil;&atilde;o contra v&oacute;s, e amaldi&ccedil;oarei as vossas b&ecirc;n&ccedil;&atilde;os; e j&aacute; as tenho amaldi&ccedil;oado, porque n&atilde;o aplicais a isso o vosso cora&ccedil;&atilde;o.</P>
<P>3 Eis que vos reprovarei a posteridade, e espalharei sobre os vossos rostos o esterco, sim, o esterco dos vossos sacrif&iacute;cios; e juntamente com este sereis levados para fora.</P>
<P>4 Ent&atilde;o sabereis que eu vos enviei este mandamento, para que o meu pacto fosse com Levi, diz o Senhor dos ex&eacute;rcitos.</P>
<P>5 Meu pacto com ele foi de vida e de paz; e eu lhas dei para que me temesse; e ele me temeu, e assombrou-se por causa do meu nome.</P>
<P>6 A lei da verdade esteve na sua boca, e a impiedade n&atilde;o se achou nos seus l&aacute;bios; ele andou comigo em paz e em retid&atilde;o, e da iniq&uuml;idade apartou a muitos.</P>
<P>7 Pois os l&aacute;bios do sacerdote devem guardar o conhecimento, e da sua boca devem os homens procurar a instru&ccedil;&atilde;o, porque ele &eacute; o mensageiro do Senhor dos ex&eacute;rcitos.</P>
<P>8 Mas v&oacute;s vos desviastes do caminho; a muitos fizestes trope&ccedil;ar na lei; corrompestes o pacto de Levi, diz o Senhor dos ex&eacute;rcitos.</P>
<P>9 Por isso tamb&eacute;m eu vos fiz desprez&iacute;veis, e indignos diante de todo o povo, visto que n&atilde;o guardastes os meus caminhos, mas fizestes acep&ccedil;&atilde;o de pessoas na lei.</P>
<P>10 N&atilde;o temos n&oacute;s todos um mesmo Pai? n&atilde;o nos criou um mesmo Deus? por que nos havemos aleivosamente uns para com outros, profanando o pacto de nossos pais?</P>
<P>11 Jud&aacute; se tem havido aleivosamente, e abomina&ccedil;&atilde;o se cometeu em Israel e em Jerusal&eacute;m; porque Jud&aacute; profanou o santu&aacute;rio do Senhor, o qual ele ama, e se casou com a filha de deus estranho.</P>
<P>12 O Senhor extirpar&aacute; das tendas de Jac&oacute; o homem que fizer isto, o que vela, e o que responde, e o que oferece dons ao Senhor dos ex&eacute;rcitos.</P>
<P>13 Ainda fazeis isto: cobris o altar do Senhor de l&aacute;grimas, de choros e de gemidos, porque ele n&atilde;o olha mais para a oferta, nem a aceitar&aacute; com prazer da vossa m&atilde;o.</P>
<P>14 Todavia perguntais: Por que? Porque o Senhor tem sido testemunha entre ti e a mulher da tua mocidade, para com a qual procedeste deslealmente sendo ela a tua companheira e a mulher da tua alian&ccedil;a.</P>
<P>15 E n&atilde;o fez ele somente um, ainda que lhe sobejava esp&iacute;rito? E por que somente um? N&atilde;o &eacute; que buscava descend&ecirc;ncia piedosa? Portanto guardai-vos em vosso esp&iacute;rito, e que ningu&eacute;m seja infiel para com a mulher da sua mocidade.</P>
<P>16 Pois eu detesto o div&oacute;rcio, diz o Senhor Deus de Israel, e aquele que cobre de viol&ecirc;ncia o seu vestido; portanto cuidai de v&oacute;s mesmos, diz o Senhor dos ex&eacute;rcitos; e n&atilde;o sejais infi&eacute;is.</P>
<P>17 Tendes enfadado ao Senhor com vossas palavras; e ainda dizeis: Em que o havemos enfadado? Nisto que dizeis: Qualquer que faz o mal passa por bom aos olhos do Senhor, e desses &eacute; que ele se agrada; ou: Onde est&aacute; o Deus do ju&iacute;zo?</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="39Mala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/39Mala02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
