<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/39Mala01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>39-Malaquias Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="39Mala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">39-Malaquias Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 A palavra do Senhor a Israel, por interm&eacute;dio de Malaquias.</P>
<P>2 Eu vos tenho amado, diz o Senhor. Mas v&oacute;s dizeis: Em que nos tens amado? Acaso n&atilde;o era Esa&uacute; irm&atilde;o de Jac&oacute;? diz o Senhor; todavia amei a Jac&oacute;,</P>
<P>3 e aborreci a Esa&uacute;; e fiz dos seus montes uma desola&ccedil;&atilde;o, e dei a sua heran&ccedil;a aos chacais do deserto.</P>
<P>4 Ainda que Edom diga: Arruinados estamos, por&eacute;m tornaremos e edificaremos as ru&iacute;nas; assim diz o Senhor dos ex&eacute;rcitos: Eles edificar&atilde;o, eu, por&eacute;m, demolirei; e lhes chamar&atilde;o: Termo de impiedade, e povo contra quem o Senhor est&aacute; irado para sempre.</P>
<P>5 E os vossos olhos o ver&atilde;o, e direis: Engrandecido &eacute; o Senhor ainda al&eacute;m dos termos de Israel.</P>
<P>6 O filho honra o pai, e o servo ao seu amo; se eu, pois, sou pai, onde est&aacute; a minha honra? e se eu sou amo, onde est&aacute; o temor de mim? diz o Senhor dos ex&eacute;rcitos a v&oacute;s, &oacute; sacerdotes, que desprezais o meu nome. E v&oacute;s dizeis: Em que temos n&oacute;s desprezado o teu nome?</P>
<P>7 Ofereceis sobre o meu altar p&atilde;o profano, e dizeis: Em que te havemos profanado? Nisto que pensais, que a mesa do Senhor &eacute; desprez&iacute;vel.</P>
<P>8 Pois quando ofereceis em sacrif&iacute;cio um animal cego, isso n&atilde;o &eacute; mau? E quando ofereceis o coxo ou o doente, isso n&atilde;o &eacute; mau? Ora apresenta-o ao teu governador; ter&aacute; ele agrado em ti? ou aceitar&aacute; ele a tua pessoa? diz o Senhor dos ex&eacute;rcitos.</P>
<P>9 Agora, pois, suplicai o favor de Deus, para que se compade&ccedil;a de n&oacute;s. Com tal oferta da vossa m&atilde;o, aceitar&aacute; ele a vossa pessoa? diz o Senhor dos ex&eacute;rcitos.</P>
<P>10 Oxal&aacute; que entre v&oacute;s houvesse at&eacute; um que fechasse as portas para que n&atilde;o acendesse debalde o fogo do meu altar. Eu n&atilde;o tenho prazer em v&oacute;s, diz o Senhor dos ex&eacute;rcitos, nem aceitarei oferta da vossa m&atilde;o.</P>
<P>11 Mas desde o nascente do sol at&eacute; o poente &eacute; grande entre as na&ccedil;&otilde;es o meu nome; e em todo lugar se oferece ao meu nome incenso, e uma obla&ccedil;&atilde;o pura; porque o meu nome &eacute; grande entre as na&ccedil;&otilde;es, diz o Senhor dos ex&eacute;rcitos.</P>
<P>12 Mas v&oacute;s o profanais, quando dizeis: A mesa do Senhor &eacute; profana, e o seu produto, isto &eacute;, a sua comida, &eacute; desprez&iacute;vel.</P>
<P>13 Dizeis tamb&eacute;m: Eis aqui, que canseira! e o lan&ccedil;astes ao desprezo, diz o Senhor dos ex&eacute;rcitos; e tendes trazido o que foi roubado, e o coxo e o doente; assim trazeis a oferta. Aceitaria eu isso de vossa m&atilde;o? diz o Senhor.</P>
<P>14 Mas seja maldito o enganador que, tendo animal macho no seu rebanho, o vota, e sacrifica ao Senhor o que tem m&aacute;cula; porque eu sou grande Rei, diz o Senhor dos ex&eacute;rcitos, e o meu nome &eacute; tem&iacute;vel entre as na&ccedil;&otilde;es.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="39Mala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="39Mala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/39Mala01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
