<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 21</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 21</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Quando se aproximaram de Jerusal&eacute;m, e chegaram a Betfag&eacute;, ao Monte das Oliveiras, enviou Jesus dois disc&iacute;pulos, dizendo-lhes:</P>
<P>2 Ide &agrave; aldeia que est&aacute; defronte de v&oacute;s, e logo encontrareis uma jumenta presa, e um jumentinho com ela; desprendei-a, e trazei-mos.</P>
<P>3 E, se algu&eacute;m vos disser alguma coisa, respondei: O Senhor precisa deles; e logo os enviar&aacute;.</P>
<P>4 Ora, isso aconteceu para que se cumprisse o que foi dito pelo profeta:</P>
<P>5 Dizei &agrave; filha de Si&atilde;o: Eis que a&iacute; te vem o teu Rei, manso e montado em um jumento, em um jumentinho, cria de animal de carga.</P>
<P>6 Indo, pois, os disc&iacute;pulos e fazendo como Jesus lhes ordenara,</P>
<P>7 trouxeram a jumenta e o jumentinho, e sobre eles puseram os seus mantos, e Jesus montou.</P>
<P>8 E a maior parte da multid&atilde;o estendeu os seus mantos pelo caminho; e outros cortavam ramos de &aacute;rvores, e os espalhavam pelo caminho.</P>
<P>9 E as multid&otilde;es, tanto as que o precediam como as que o seguiam, clamavam, dizendo: Hosana ao Filho de Davi! bendito o que vem em nome do Senhor! Hosana nas alturas!</P>
<P>10 Ao entrar ele em Jerusal&eacute;m, agitou-se a cidade toda e perguntava: Quem &eacute; este?</P>
<P>11 E as multid&otilde;es respondiam: Este &eacute; o profeta Jesus, de Nazar&eacute; da Galil&eacute;ia.</P>
<P>12 Ent&atilde;o Jesus entrou no templo, expulsou todos os que ali vendiam e compravam, e derribou as mesas dos cambistas e as cadeiras dos que vendiam pombas;</P>
<P>13 e disse-lhes: Est&aacute; escrito: A minha casa ser&aacute; chamada casa de ora&ccedil;&atilde;o; v&oacute;s, por&eacute;m, a fazeis covil de salteadores.</P>
<P>14 E chegaram-se a ele no templo cegos e coxos, e ele os curou.</P>
<P>15 Vendo, por&eacute;m, os principais sacerdotes e os escribas as maravilhas que ele fizera, e os meninos que clamavam no templo: Hosana ao Filho de Davi, indignaram-se,</P>
<P>16 e perguntaram-lhe: Ouves o que estes est&atilde;o dizendo? Respondeu-lhes Jesus: Sim; nunca lestes: Da boca de pequeninos e de criancinhas de peito tiraste perfeito louvor?</P>
<P>17 E deixando-os, saiu da cidade para Bet&acirc;nia, e ali passou a noite.</P>
<P>18 Ora, de manh&atilde;, ao voltar &agrave; cidade, teve fome;</P>
<P>19 e, avistando uma figueira &agrave; beira do caminho, dela se aproximou, e n&atilde;o achou nela sen&atilde;o folhas somente; e disse-lhe: Nunca mais nas&ccedil;a fruto de ti. E a figueira secou imediatamente.</P>
<P>20 Quando os disc&iacute;pulos viram isso, perguntaram admirados: Como &eacute; que imediatamente secou a figueira?</P>
<P>21 Jesus, por&eacute;m, respondeu-lhes: Em verdade vos digo que, se tiverdes f&eacute; e n&atilde;o duvidardes, n&atilde;o s&oacute; fareis o que foi feito &agrave; figueira, mas at&eacute;, se a este monte disserdes: Ergue-te e lan&ccedil;a-te no mar, isso ser&aacute; feito;</P>
<P>22 e tudo o que pedirdes na ora&ccedil;&atilde;o, crendo, recebereis.</P>
<P>23 Tendo Jesus entrado no templo, e estando a ensinar, aproximaram-se dele os principais sacerdotes e os anci&atilde;os do povo, e perguntaram: Com que autoridade fazes tu estas coisas? e quem te deu tal autoridade?</P>
<P>24 Respondeu-lhes Jesus: Eu tamb&eacute;m vos perguntarei uma coisa; se ma disserdes, eu de igual modo vos direi com que autoridade fa&ccedil;o estas coisas.</P>
<P>25 O batismo de Jo&atilde;o, donde era? do c&eacute;u ou dos homens? Ao que eles arrazoavam entre si: Se dissermos: Do c&eacute;u, ele nos dir&aacute;: Ent&atilde;o por que n&atilde;o o crestes?</P>
<P>26 Mas, se dissermos: Dos homens, tememos o povo; porque todos consideram Jo&atilde;o como profeta.</P>
<P>27 Responderam, pois, a Jesus: N&atilde;o sabemos. Disse-lhe ele: Nem eu vos digo com que autoridade fa&ccedil;o estas coisas.</P>
<P>28 Mas que vos parece? Um homem tinha dois filhos, e, chegando-se ao primeiro, disse: Filho, vai trabalhar hoje na vinha.</P>
<P>29 Ele respondeu: Sim, senhor; mas n&atilde;o foi.</P>
<P>30 Chegando-se, ent&atilde;o, ao segundo, falou-lhe de igual modo; respondeu-lhe este: N&atilde;o quero; mas depois, arrependendo-se, foi.</P>
<P>31 Qual dos dois fez a vontade do pai? Disseram eles: O segundo. Disse-lhes Jesus: Em verdade vos digo que os publicanos e as meretrizes entram adiante de v&oacute;s no reino de Deus.</P>
<P>32 Pois Jo&atilde;o veio a v&oacute;s no caminho da justi&ccedil;a, e n&atilde;o lhe deste cr&eacute;dito, mas os publicanos e as meretrizes lho deram; v&oacute;s, por&eacute;m, vendo isto, nem depois vos arrependestes para crerdes nele.</P>
<P>33 Ouvi ainda outra par&aacute;bola: Havia um homem, propriet&aacute;rio, que plantou uma vinha, cercou-a com uma sebe, cavou nela um lagar, e edificou uma torre; depois arrendou-a a uns lavradores e ausentou-se do pa&iacute;s.</P>
<P>34 E quando chegou o tempo dos frutos, enviou os seus servos aos lavradores, para receber os seus frutos.</P>
<P>35 E os lavradores, apoderando-se dos servos, espancaram um, mataram outro, e a outro apedrejaram.</P>
<P>36 Depois enviou ainda outros servos, em maior n&uacute;mero do que os primeiros; e fizeram-lhes o mesmo.</P>
<P>37 Por &uacute;ltimo enviou-lhes seu filho, dizendo: A meu filho ter&atilde;o respeito.</P>
<P>38 Mas os lavradores, vendo o filho, disseram entre si: Este &eacute; o herdeiro; vinde, matemo-lo, e apoderemo-nos da sua heran&ccedil;a.</P>
<P>39 E, agarrando-o, lan&ccedil;aram-no fora da vinha e o mataram.</P>
<P>40 Quando, pois, vier o senhor da vinha, que far&aacute; &agrave;queles lavradores?</P>
<P>41 Responderam-lhe eles: Far&aacute; perecer miseravelmente a esses maus, e arrendar&aacute; a vinha a outros lavradores, que a seu tempo lhe entreguem os frutos.</P>
<P>42 Disse-lhes Jesus: Nunca lestes nas Escrituras: A pedra que os edificadores rejeitaram, essa foi posta como pedra angular; pelo Senhor foi feito isso, e &eacute; maravilhoso aos nossos olhos?</P>
<P>43 Portanto eu vos digo que vos ser&aacute; tirado o reino de Deus, e ser&aacute; dado a um povo que d&ecirc; os seus frutos.</P>
<P>44 E quem cair sobre esta pedra ser&aacute; despeda&ccedil;ado; mas aquele sobre quem ela cair ser&aacute; reduzido a p&oacute;.</P>
<P>45 Os principais sacerdotes e os fariseus, ouvindo essas par&aacute;bolas, entenderam que era deles que Jesus falava.</P>
<P>46 E procuravam prend&ecirc;-lo, mas temeram o povo, porquanto este o tinha por profeta.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
