<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 13</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 13</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No mesmo dia, tendo Jesus sa&iacute;do de casa, sentou-se &agrave; beira do mar;</P>
<P>2 e reuniram-se a ele grandes multid&otilde;es, de modo que entrou num barco, e se sentou; e todo o povo estava em p&eacute; na praia.</P>
<P>3 E falou-lhes muitas coisas por par&aacute;bolas, dizendo: Eis que o semeador saiu a semear.</P>
<P>4 e quando semeava, uma parte da semente caiu &agrave; beira do caminho, e vieram as aves e comeram.</P>
<P>5 E outra parte caiu em lugares pedregosos, onde n&atilde;o havia muita terra: e logo nasceu, porque n&atilde;o tinha terra profunda;</P>
<P>6 mas, saindo o sol, queimou-se e, por n&atilde;o ter raiz, secou-se.</P>
<P>7 E outra caiu entre espinhos; e os espinhos cresceram e a sufocaram.</P>
<P>8 Mas outra caiu em boa terra, e dava fruto, um a cem, outro a sessenta e outro a trinta por um.</P>
<P>9 Quem tem ouvidos, ou&ccedil;a.</P>
<P>10 E chegando-se a ele os disc&iacute;pulos, perguntaram-lhe: Por que lhes falas por par&aacute;bolas?</P>
<P>11 Respondeu-lhes Jesus: Porque a v&oacute;s &eacute; dado conhecer os mist&eacute;rios do reino dos c&eacute;us, mas a eles n&atilde;o lhes &eacute; dado;</P>
<P>12 pois ao que tem, dar-se-lhe-&aacute;, e ter&aacute; em abund&acirc;ncia; mas ao que n&atilde;o tem, at&eacute; aquilo que tem lhe ser&aacute; tirado.</P>
<P>13 Por isso lhes falo por par&aacute;bolas; porque eles, vendo, n&atilde;o v&ecirc;em; e ouvindo, n&atilde;o ouvem nem entendem.</P>
<P>14 E neles se cumpre a profecia de Isa&iacute;as, que diz: Ouvindo, ouvireis, e de maneira alguma entendereis; e, vendo, vereis, e de maneira alguma percebereis.</P>
<P>15 Porque o cora&ccedil;&atilde;o deste povo se endureceu, e com os ouvidos ouviram tardamente, e fecharam os olhos, para que n&atilde;o vejam com os olhos, nem ou&ccedil;am com os ouvidos, nem entendam com o cora&ccedil;&atilde;o, nem se convertam, e eu os cure.</P>
<P>16 Mas bem-aventurados os vossos olhos, porque v&ecirc;em, e os vossos ouvidos, porque ouvem.</P>
<P>17 Pois, em verdade vos digo que muitos profetas e justos desejaram ver o que vedes, e n&atilde;o o viram; e ouvir o que ouvis, e n&atilde;o o ouviram.</P>
<P>18 Ouvi, pois, v&oacute;s a par&aacute;bola do semeador.</P>
<P>19 A todo o que ouve a palavra do reino e n&atilde;o a entende, vem o Maligno e arrebata o que lhe foi semeado no cora&ccedil;&atilde;o; este &eacute; o que foi semeado &agrave; beira do caminho.</P>
<P>20 E o que foi semeado nos lugares pedregosos, este &eacute; o que ouve a palavra, e logo a recebe com alegria;</P>
<P>21 mas n&atilde;o tem raiz em si mesmo, antes &eacute; de pouca dura&ccedil;&atilde;o; e sobrevindo a ang&uacute;stia e a persegui&ccedil;&atilde;o por causa da palavra, logo se escandaliza.</P>
<P>22 E o que foi semeado entre os espinhos, este &eacute; o que ouve a palavra; mas os cuidados deste mundo e a sedu&ccedil;&atilde;o das riquezas sufocam a palavra, e ela fica infrut&iacute;fera.</P>
<P>23 Mas o que foi semeado em boa terra, este &eacute; o que ouve a palavra, e a entende; e d&aacute; fruto, e um produz cem, outro sessenta, e outro trinta.</P>
<P>24 Prop&ocirc;s-lhes outra par&aacute;bola, dizendo: O reino dos c&eacute;us &eacute; semelhante ao homem que semeou boa semente no seu campo;</P>
<P>25 mas, enquanto os homens dormiam, veio o inimigo dele, semeou joio no meio do trigo, e retirou-se.</P>
<P>26 Quando, por&eacute;m, a erva cresceu e come&ccedil;ou a espigar, ent&atilde;o apareceu tamb&eacute;m o joio.</P>
<P>27 Chegaram, pois, os servos do propriet&aacute;rio, e disseram-lhe: Senhor, n&atilde;o semeaste no teu campo boa semente? Donde, pois, vem o joio?</P>
<P>28 Respondeu-lhes: Algum inimigo &eacute; quem fez isso. E os servos lhe disseram: Queres, pois, que vamos arranc&aacute;-lo?</P>
<P>29 Ele, por&eacute;m, disse: N&atilde;o; para que, ao colher o joio, n&atilde;o arranqueis com ele tamb&eacute;m o trigo.</P>
<P>30 Deixai crescer ambos juntos at&eacute; a ceifa; e, por ocasi&atilde;o da ceifa, direi aos ceifeiros: Ajuntai primeiro o joio, e atai-o em molhos para o queimar; o trigo, por&eacute;m, recolhei-o no meu celeiro.</P>
<P>31 Prop&ocirc;s-lhes outra par&aacute;bola, dizendo: O reino dos c&eacute;us &eacute; semelhante a um gr&atilde;o de mostarda que um homem tomou, e semeou no seu campo;</P>
<P>32 o qual &eacute; realmente a menor de todas as sementes; mas, depois de ter crescido, &eacute; a maior das hortali&ccedil;as, e faz-se &aacute;rvore, de sorte que v&ecirc;m as aves do c&eacute;u, e se aninham nos seus ramos.</P>
<P>33 Outra par&aacute;bola lhes disse: O reino dos c&eacute;us &eacute; semelhante ao fermento que uma mulher tomou e misturou com tr&ecirc;s medidas de farinha, at&eacute; ficar tudo levedado.</P>
<P>34 Todas estas coisas falou Jesus &agrave;s multid&otilde;es por par&aacute;bolas, e sem par&aacute;bolas nada lhes falava;</P>
<P>35 para que se cumprisse o que foi dito pelo profeta: Abrirei em par&aacute;bolas a minha boca; publicarei coisas ocultas desde a funda&ccedil;&atilde;o do mundo.</P>
<P>36 Ent&atilde;o Jesus, deixando as multid&otilde;es, entrou em casa. E chegaram-se a ele os seus disc&iacute;pulos, dizendo: Explica-nos a par&aacute;bola do joio do campo.</P>
<P>37 E ele, respondendo, disse: O que semeia a boa semente &eacute; o Filho do homem;</P>
<P>38 o campo &eacute; o mundo; a boa semente s&atilde;o os filhos do reino; o joio s&atilde;o os filhos do maligno;</P>
<P>39 o inimigo que o semeou &eacute; o Diabo; a ceifa &eacute; o fim do mundo, e os celeiros s&atilde;o os anjos.</P>
<P>40 Pois assim como o joio &eacute; colhido e queimado no fogo, assim ser&aacute; no fim do mundo.</P>
<P>41 Mandar&aacute; o Filho do homem os seus anjos, e eles ajuntar&atilde;o do seu reino todos os que servem de trope&ccedil;o, e os que praticam a iniquidade,</P>
<P>42 e lan&ccedil;&aacute;-los-&atilde;o na fornalha de fogo; ali haver&aacute; choro e ranger de dentes.</P>
<P>43 Ent&atilde;o os justos resplandecer&atilde;o como o sol, no reino de seu Pai. Quem tem ouvidos, ou&ccedil;a.</P>
<P>44 O reino dos c&eacute;us &eacute; semelhante a um tesouro escondido no campo, que um homem, ao descobri-lo, esconde; ent&atilde;o, movido de gozo, vai, vende tudo quanto tem, e compra aquele campo.</P>
<P>45 Outrossim, o reino dos c&eacute;us &eacute; semelhante a um negociante que buscava boas p&eacute;rolas;</P>
<P>46 e encontrando uma p&eacute;rola de grande valor, foi, vendeu tudo quanto tinha, e a comprou.</P>
<P>47 Igualmente, o reino dos c&eacute;us &eacute; semelhante a uma rede lan&ccedil;ada ao mar, e que apanhou toda esp&eacute;cie de peixes.</P>
<P>48 E, quando cheia, puxaram-na para a praia; e, sentando-se, puseram os bons em cestos; os ruins, por&eacute;m, lan&ccedil;aram fora.</P>
<P>49 Assim ser&aacute; no fim do mundo: sair&atilde;o os anjos, e separar&atilde;o os maus dentre os justos,</P>
<P>50 e lan&ccedil;&aacute;-los-&atilde;o na fornalha de fogo; ali haver&aacute; choro e ranger de dentes.</P>
<P>51 Entendestes todas estas coisas? Disseram-lhe eles: Entendemos.</P>
<P>52 E disse-lhes: Por isso, todo escriba que se fez disc&iacute;pulo do reino dos c&eacute;us &eacute; semelhante a um homem, propriet&aacute;rio, que tira do seu tesouro coisas novas e velhas.</P>
<P>53 E Jesus, tendo conclu&iacute;do estas par&aacute;bolas, se retirou dali.</P>
<P>54 E, chegando &agrave; sua terra, ensinava o povo na sinagoga, de modo que este se maravilhava e dizia: Donde lhe vem esta sabedoria, e estes poderes milagrosos?</P>
<P>55 N&atilde;o &eacute; este o filho do carpinteiro? e n&atilde;o se chama sua m&atilde;e Maria, e seus irm&atilde;os Tiago, Jos&eacute;, Sim&atilde;o, e Judas?</P>
<P>56 E n&atilde;o est&atilde;o entre n&oacute;s todas as suas irm&atilde;s? Donde lhe vem, pois, tudo isto?</P>
<P>57 E escandalizavam-se dele. Jesus, por&eacute;m, lhes disse: Um profeta n&atilde;o fica sem honra sen&atilde;o na sua terra e na sua pr&oacute;pria casa.</P>
<P>58 E n&atilde;o fez ali muitos milagres, por causa da incredulidade deles.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
