<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate24.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 24</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 24</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, Jesus, tendo sa&iacute;do do templo, ia-se retirando, quando se aproximaram dele os seus disc&iacute;pulos, para lhe mostrarem os edif&iacute;cios do templo.</P>
<P>2 Mas ele lhes disse: N&atilde;o vedes tudo isto? Em verdade vos digo que n&atilde;o se deixar&aacute; aqui pedra sobre pedra que n&atilde;o seja derribada.</P>
<P>3 E estando ele sentado no Monte das Oliveiras, chegaram-se a ele os seus disc&iacute;pulos em particular, dizendo: Declara-nos quando ser&atilde;o essas coisas, e que sinal haver&aacute; da tua vinda e do fim do mundo.</P>
<P>4 Respondeu-lhes Jesus: Acautelai-vos, que ningu&eacute;m vos engane.</P>
<P>5 Porque muitos vir&atilde;o em meu nome, dizendo: Eu sou o Cristo; a muitos enganar&atilde;o.</P>
<P>6 E ouvireis falar de guerras e rumores de guerras; olhai n&atilde;o vos perturbeis; porque for&ccedil;oso &eacute; que assim aconte&ccedil;a; mas ainda n&atilde;o &eacute; o fim.</P>
<P>7 Porquanto se levantar&aacute; na&ccedil;&atilde;o contra na&ccedil;&atilde;o, e reino contra reino; e haver&aacute; fomes e terremotos em v&aacute;rios lugares.</P>
<P>8 Mas todas essas coisas s&atilde;o o princ&iacute;pio das dores.</P>
<P>9 Ent&atilde;o sereis entregues &agrave; tortura, e vos matar&atilde;o; e sereis odiados de todas as na&ccedil;&otilde;es por causa do meu nome.</P>
<P>10 Nesse tempo muitos h&atilde;o de se escandalizar, e trair-se uns aos outros, e mutuamente se odiar&atilde;o.</P>
<P>11 Igualmente h&atilde;o de surgir muitos falsos profetas, e enganar&atilde;o a muitos;</P>
<P>12 e, por se multiplicar a iniquidade, o amor de muitos esfriar&aacute;.</P>
<P>13 Mas quem perseverar at&eacute; o fim, esse ser&aacute; salvo.</P>
<P>14 E este evangelho do reino ser&aacute; pregado no mundo inteiro, em testemunho a todas as na&ccedil;&otilde;es, e ent&atilde;o vir&aacute; o fim.</P>
<P>15 Quando, pois, virdes estar no lugar santo a abomina&ccedil;&atilde;o da desola&ccedil;&atilde;o, predita pelo profeta Daniel (quem l&ecirc;, entenda),</P>
<P>16 ent&atilde;o os que estiverem na Jud&eacute;ia fujam para os montes;</P>
<P>17 quem estiver no eirado n&atilde;o des&ccedil;a para tirar as coisas de sua casa,</P>
<P>18 e quem estiver no campo n&atilde;o volte atr&aacute;s para apanhar a sua capa.</P>
<P>19 Mas ai das que estiverem gr&aacute;vidas, e das que amamentarem naqueles dias!</P>
<P>20 Orai para que a vossa fuga n&atilde;o suceda no inverno nem no s&aacute;bado;</P>
<P>21 porque haver&aacute; ent&atilde;o uma tribula&ccedil;&atilde;o t&atilde;o grande, como nunca houve desde o princ&iacute;pio do mundo at&eacute; agora, nem jamais haver&aacute;.</P>
<P>22 E se aqueles dias n&atilde;o fossem abreviados, ningu&eacute;m se salvaria; mas por causa dos escolhidos ser&atilde;o abreviados aqueles dias.</P>
<P>23 Se, pois, algu&eacute;m vos disser: Eis aqui o Cristo! ou: Ei-lo a&iacute;! n&atilde;o acrediteis;</P>
<P>24 porque h&atilde;o de surgir falsos cristos e falsos profetas, e far&atilde;o grandes sinais e prod&iacute;gios; de modo que, se poss&iacute;vel fora, enganariam at&eacute; os escolhidos.</P>
<P>25 Eis que de antem&atilde;o vo-lo tenho dito.</P>
<P>26 Portanto, se vos disserem: Eis que ele est&aacute; no deserto; n&atilde;o saiais; ou: Eis que ele est&aacute; no interior da casa; n&atilde;o acrediteis.</P>
<P>27 Porque, assim como o rel&acirc;mpago sai do oriente e se mostra at&eacute; o ocidente, assim ser&aacute; tamb&eacute;m a vinda do filho do homem.</P>
<P>28 Pois onde estiver o cad&aacute;ver, a&iacute; se ajuntar&atilde;o os abutres.</P>
<P>29 Logo depois da tribula&ccedil;&atilde;o daqueles dias, escurecer&aacute; o sol, e a lua n&atilde;o dar&aacute; a sua luz; as estrelas cair&atilde;o do c&eacute;u e os poderes dos c&eacute;us ser&atilde;o abalados.</P>
<P>30 Ent&atilde;o aparecer&aacute; no c&eacute;u o sinal do Filho do homem, e todas as tribos da terra se lamentar&atilde;o, e ver&atilde;o vir o Filho do homem sobre as nuvens do c&eacute;u, com poder e grande gl&oacute;ria.</P>
<P>31 E ele enviar&aacute; os seus anjos com grande clangor de trombeta, os quais lhe ajuntar&atilde;o os escolhidos desde os quatro ventos, de uma &agrave; outra extremidade dos c&eacute;us.</P>
<P>32 Aprendei, pois, da figueira a sua par&aacute;bola: Quando j&aacute; o seu ramo se torna tenro e brota folhas, sabeis que est&aacute; pr&oacute;ximo o ver&atilde;o.</P>
<P>33 Igualmente, quando virdes todas essas coisas, sabei que ele est&aacute; pr&oacute;ximo, mesmo &agrave;s portas.</P>
<P>34 Em verdade vos digo que n&atilde;o passar&aacute; esta gera&ccedil;&atilde;o sem que todas essas coisas se cumpram.</P>
<P>35 Passar&aacute; o c&eacute;u e a terra, mas as minhas palavras jamais passar&atilde;o.</P>
<P>36 Daquele dia e hora, por&eacute;m, ningu&eacute;m sabe, nem os anjos do c&eacute;u, nem o Filho, sen&atilde;o s&oacute; o Pai.</P>
<P>37 Pois como foi dito nos dias de No&eacute;, assim ser&aacute; tamb&eacute;m a vinda do Filho do homem.</P>
<P>38 Porquanto, assim como nos dias anteriores ao dil&uacute;vio, comiam, bebiam, casavam e davam-se em casamento, at&eacute; o dia em que No&eacute; entrou na arca,</P>
<P>39 e n&atilde;o o perceberam, at&eacute; que veio o dil&uacute;vio, e os levou a todos; assim ser&aacute; tamb&eacute;m a vinda do Filho do homem.</P>
<P>40 Ent&atilde;o, estando dois homens no campo, ser&aacute; levado um e deixado outro;</P>
<P>41 estando duas mulheres a trabalhar no moinho, ser&aacute; levada uma e deixada a outra.</P>
<P>42 Vigiai, pois, porque n&atilde;o sabeis em que dia vem o vosso Senhor;</P>
<P>43 sabei, por&eacute;m, isto: se o dono da casa soubesse a que vig&iacute;lia da noite havia de vir o ladr&atilde;o, vigiaria e n&atilde;o deixaria minar a sua casa.</P>
<P>44 Por isso ficai tamb&eacute;m v&oacute;s apercebidos; porque numa hora em que n&atilde;o penseis, vir&aacute; o Filho do homem.</P>
<P>45 Quem &eacute;, pois, o servo fiel e prudente, que o senhor p&ocirc;s sobre os seus servi&ccedil;ais, para a tempo dar-lhes o sustento?</P>
<P>46 Bem-aventurado aquele servo a quem o seu senhor, quando vier, achar assim fazendo.</P>
<P>47 Em verdade vos digo que o por&aacute; sobre todos os seus bens.</P>
<P>48 Mas se aquele outro, o mau servo, disser no seu cora&ccedil;&atilde;o: Meu senhor tarda em vir,</P>
<P>49 e come&ccedil;ar a espancar os seus conservos, e a comer e beber com os &eacute;brios,</P>
<P>50 vir&aacute; o senhor daquele servo, num dia em que n&atilde;o o espera, e numa hora de que n&atilde;o sabe,</P>
<P>51 e cort&aacute;-lo-&aacute; pelo meio, e lhe dar&aacute; a sua parte com os hip&oacute;critas; ali haver&aacute; choro e ranger de dentes.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate24.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
