<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 18</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 18</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Naquela hora chegaram-se a Jesus os disc&iacute;pulos e perguntaram: Quem &eacute; o maior no reino dos c&eacute;us?</P>
<P>2 Jesus, chamando uma crian&ccedil;a, colocou-a no meio deles,</P>
<P>3 e disse: Em verdade vos digo que se n&atilde;o vos converterdes e n&atilde;o vos fizerdes como crian&ccedil;as, de modo algum entrareis no reino dos c&eacute;us.</P>
<P>4 Portanto, quem se tornar humilde como esta crian&ccedil;a, esse &eacute; o maior no reino dos c&eacute;us.</P>
<P>5 E qualquer que receber em meu nome uma crian&ccedil;a tal como esta, a mim me recebe.</P>
<P>6 Mas qualquer que fizer trope&ccedil;ar um destes pequeninos que cr&ecirc;em em mim, melhor lhe fora que se lhe pendurasse ao pesco&ccedil;o uma pedra de moinho, e se submergisse na profundeza do mar.</P>
<P>7 Ai do mundo, por causa dos trope&ccedil;os! pois &eacute; inevit&aacute;vel que venham; mas ai do homem por quem o trope&ccedil;o vier!</P>
<P>8 Se, pois, a tua m&atilde;o ou o teu p&eacute; te fizer trope&ccedil;ar, corta-o, lan&ccedil;a-o de ti; melhor te &eacute; entrar na vida aleijado, ou coxo, do que, tendo duas m&atilde;os ou dois p&eacute;s, ser lan&ccedil;ado no fogo eterno.</P>
<P>9 E, se teu olho te fizer trope&ccedil;ar, arranca-o, e lan&ccedil;a-o de ti; melhor te &eacute; entrar na vida com um s&oacute; olho, do que tendo dois olhos, ser lan&ccedil;ado no inferno de fogo.</P>
<P>10 Vede, n&atilde;o desprezeis a nenhum destes pequeninos; pois eu vos digo que os seus anjos nos c&eacute;us sempre v&ecirc;m a face de meu Pai, que est&aacute; nos c&eacute;us.</P>
<P>11 [Porque o Filho do homem veio salvar o que se havia perdido.]</P>
<P>12 Que vos parece? Se algu&eacute;m tiver cem ovelhas, e uma delas se extraviar, n&atilde;o deixar&aacute; as noventa e nove nos montes para ir buscar a que se extraviou?</P>
<P>13 E, se acontecer ach&aacute;-la, em verdade vos digo que maior prazer tem por esta do que pelas noventa e nove que n&atilde;o se extraviaram.</P>
<P>14 Assim tamb&eacute;m n&atilde;o &eacute; da vontade de vosso Pai que est&aacute; nos c&eacute;us, que venha a perecer um s&oacute; destes pequeninos.</P>
<P>15 Ora, se teu irm&atilde;o pecar, vai, e repreende-o entre ti e ele s&oacute;; se te ouvir, ter&aacute;s ganho teu irm&atilde;o;</P>
<P>16 mas se n&atilde;o te ouvir, leva ainda contigo um ou dois, para que pela boca de duas ou tr&ecirc;s testemunhas toda palavra seja confirmada.</P>
<P>17 Se recusar ouvi-los, dize-o &agrave; igreja; e, se tamb&eacute;m recusar ouvir a igreja, considera-o como gentio e publicano.</P>
<P>18 Em verdade vos digo: Tudo quanto ligardes na terra ser&aacute; ligado no c&eacute;u; e tudo quanto desligardes na terra ser&aacute; desligado no c&eacute;u.</P>
<P>19 Ainda vos digo mais: Se dois de v&oacute;s na terra concordarem acerca de qualquer coisa que pedirem, isso lhes ser&aacute; feito por meu Pai, que est&aacute; nos c&eacute;us.</P>
<P>20 Pois onde se acham dois ou tr&ecirc;s reunidos em meu nome, a&iacute; estou eu no meio deles.</P>
<P>21 Ent&atilde;o Pedro, aproximando-se dele, lhe perguntou: Senhor, at&eacute; quantas vezes pecar&aacute; meu irm&atilde;o contra mim, e eu hei de perdoar? At&eacute; sete?</P>
<P>22 Respondeu-lhe Jesus: N&atilde;o te digo que at&eacute; sete; mas at&eacute; setenta vezes sete.</P>
<P>23 Por isso o reino dos c&eacute;us &eacute; comparado a um rei que quis tomar contas a seus servos;</P>
<P>24 e, tendo come&ccedil;ado a tom&aacute;-las, foi-lhe apresentado um que lhe devia dez mil talentos;</P>
<P>25 mas n&atilde;o tendo ele com que pagar, ordenou seu senhor que fossem vendidos, ele, sua mulher, seus filhos, e tudo o que tinha, e que se pagasse a d&iacute;vida.</P>
<P>26 Ent&atilde;o aquele servo, prostrando-se, o reverenciava, dizendo: Senhor, tem paci&ecirc;ncia comigo, que tudo te pagarei.</P>
<P>27 O senhor daquele servo, pois, movido de compaix&atilde;o, soltou-o, e perdoou-lhe a d&iacute;vida.</P>
<P>28 Saindo, por&eacute;m, aquele servo, encontrou um dos seus conservos, que lhe devia cem den&aacute;rios; e, segurando-o, o sufocava, dizendo: Paga o que me deves.</P>
<P>29 Ent&atilde;o o seu companheiro, caindo-lhe aos p&eacute;s, rogava-lhe, dizendo: Tem paci&ecirc;ncia comigo, que te pagarei.</P>
<P>30 Ele, por&eacute;m, n&atilde;o quis; antes foi encerr&aacute;-lo na pris&atilde;o, at&eacute; que pagasse a d&iacute;vida.</P>
<P>31 Vendo, pois, os seus conservos o que acontecera, contristaram-se grandemente, e foram revelar tudo isso ao seu senhor.</P>
<P>32 Ent&atilde;o o seu senhor, chamando-o &aacute; sua presen&ccedil;a, disse-lhe: Servo malvado, perdoei-te toda aquela d&iacute;vida, porque me suplicaste;</P>
<P>33 n&atilde;o devias tu tamb&eacute;m ter compaix&atilde;o do teu companheiro, assim como eu tive compaix&atilde;o de ti?</P>
<P>34 E, indignado, o seu senhor o entregou aos verdugos, at&eacute; que pagasse tudo o que lhe devia.</P>
<P>35 Assim vos far&aacute; meu Pai celestial, se de cora&ccedil;&atilde;o n&atilde;o perdoardes, cada um a seu irm&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
