<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate27.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 27</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 27</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, chegada a manh&atilde;, todos os principais sacerdotes e os anci&atilde;os do povo entraram em conselho contra Jesus, para o matarem;</P>
<P>2 e, maniatando-o, levaram-no e o entregaram a Pilatos, o governador.</P>
<P>3 Ent&atilde;o Judas, aquele que o tra&iacute;ra, vendo que Jesus fora condenado, devolveu, compungido, as trinta moedas de prata aos anci&atilde;os, dizendo:</P>
<P>4 Pequei, traindo o sangue inocente. Responderam eles: Que nos importa? Seja isto l&aacute; contigo.</P>
<P>5 E tendo ele atirado para dentro do santu&aacute;rio as moedas de prata, retirou-se, e foi enforcar-se.</P>
<P>6 Os principais sacerdotes, pois, tomaram as moedas de prata, e disseram: N&atilde;o &eacute; l&iacute;cito met&ecirc;-las no cofre das ofertas, porque &eacute; pre&ccedil;o de sangue.</P>
<P>7 E, tendo deliberado em conselho, compraram com elas o campo do oleiro, para servir de cemit&eacute;rio para os estrangeiros.</P>
<P>8 Por isso tem sido chamado aquele campo, at&eacute; o dia de hoje, Campo de Sangue.</P>
<P>9 Cumpriu-se, ent&atilde;o, o que foi dito pelo profeta Jeremias: Tomaram as trinta moedas de prata, pre&ccedil;o do que foi avaliado, a quem certos filhos de Israel avaliaram,</P>
<P>10 e deram-nas pelo campo do oleiro, assim como me ordenou o Senhor.</P>
<P>11 Jesus, pois, ficou em p&eacute; diante do governador; e este lhe perguntou: &Eacute;s tu o rei dos judeus? Respondeu-lhe Jesus: &Eacute; como dizes.</P>
<P>12 Mas ao ser acusado pelos principais sacerdotes e pelos anci&atilde;os, nada respondeu.</P>
<P>13 Perguntou-lhe ent&atilde;o Pilatos: N&atilde;o ouves quantas coisas testificam contra ti?</P>
<P>14 E Jesus n&atilde;o lhe respondeu a uma pergunta sequer; de modo que o governador muito se admirava.</P>
<P>15 Ora, por ocasi&atilde;o da festa costumava o governador soltar um preso, escolhendo o povo aquele que quisesse.</P>
<P>16 Nesse tempo tinham um preso not&oacute;rio, chamado Barrab&aacute;s.</P>
<P>17 Portanto, estando o povo reunido, perguntou-lhe Pilatos: Qual quereis que vos solte? Barrab&aacute;s, ou Jesus, chamado o Cristo?</P>
<P>18 Pois sabia que por inveja o haviam entregado.</P>
<P>19 E estando ele assentado no tribunal, sua mulher mandou dizer-lhe: N&atilde;o te envolvas na quest&atilde;o desse justo, porque muito sofri hoje em sonho por causa dele.</P>
<P>20 Mas os principais sacerdotes e os anci&atilde;os persuadiram as multid&otilde;es a que pedissem Barrab&aacute;s e fizessem morrer Jesus.</P>
<P>21 O governador, pois, perguntou-lhes: Qual dos dois quereis que eu vos solte? E disseram: Barrab&aacute;s.</P>
<P>22 Tornou-lhes Pilatos: Que farei ent&atilde;o de Jesus, que se chama Cristo? Disseram todos: Seja crucificado.</P>
<P>23 Pilatos, por&eacute;m, disse: Pois que mal fez ele? Mas eles clamavam ainda mais: Seja crucificado.</P>
<P>24 Ao ver Pilatos que nada conseguia, mas pelo contr&aacute;rio que o tumulto aumentava, mandando trazer &aacute;gua, lavou as m&atilde;os diante da multid&atilde;o, dizendo: Sou inocente do sangue deste homem; seja isso l&aacute; convosco.</P>
<P>25 E todo o povo respondeu: O seu sangue caia sobre n&oacute;s e sobre nossos filhos.</P>
<P>26 Ent&atilde;o lhes soltou Barrab&aacute;s; mas a Jesus mandou a&ccedil;oitar, e o entregou para ser crucificado.</P>
<P>27 Nisso os soldados do governador levaram Jesus ao pret&oacute;rio, e reuniram em torno dele toda a coorte.</P>
<P>28 E, despindo-o, vestiram-lhe um manto escarlate;</P>
<P>29 e tecendo uma coroa de espinhos, puseram-lha na cabe&ccedil;a, e na m&atilde;o direita uma cana, e ajoelhando-se diante dele, o escarneciam, dizendo: Salve, rei dos judeus!</P>
<P>30 E, cuspindo nele, tiraram-lhe a cana, e davam-lhe com ela na cabe&ccedil;a.</P>
<P>31 Depois de o terem escarnecido, despiram-lhe o manto, puseram-lhe as suas vestes, e levaram-no para ser crucificado.</P>
<P>32 Ao sa&iacute;rem, encontraram um homem cireneu, chamado Sim&atilde;o, a quem obrigaram a levar a cruz de Jesus.</P>
<P>33 Quando chegaram ao lugar chamado G&oacute;lgota, que quer dizer, lugar da Caveira,</P>
<P>34 deram-lhe a beber vinho misturado com fel; mas ele, provando-o, n&atilde;o quis beber.</P>
<P>35 Ent&atilde;o, depois de o crucificarem, repartiram as vestes dele, lan&ccedil;ando sortes, [para que se cumprisse o que foi dito pelo profeta: Repartiram entre si as minhas vestes, e sobre a minha t&uacute;nica deitaram sortes.]</P>
<P>36 E, sentados, ali o guardavam.</P>
<P>37 Puseram-lhe por cima da cabe&ccedil;a a sua acusa&ccedil;&atilde;o escrita: ESTE &Eacute; JESUS, O REI DOS JUDEUS.</P>
<P>38 Ent&atilde;o foram crucificados com ele dois salteadores, um &agrave; direita, e outro &agrave; esquerda.</P>
<P>39 E os que iam passando blasfemavam dele, meneando a cabe&ccedil;a</P>
<P>40 e dizendo: Tu, que destr&oacute;is o santu&aacute;rio e em tr&ecirc;s dias o reedificas, salva-te a ti mesmo; se &eacute;s Filho de Deus, desce da cruz.</P>
<P>41 De igual modo tamb&eacute;m os principais sacerdotes, com os escribas e anci&atilde;os, escarnecendo, diziam:</P>
<P>42 A outros salvou; a si mesmo n&atilde;o pode salvar. Rei de Israel &eacute; ele; des&ccedil;a agora da cruz, e creremos nele;</P>
<P>43 confiou em Deus, livre-o ele agora, se lhe quer bem; porque disse: Sou Filho de Deus.</P>
<P>44 O mesmo lhe lan&ccedil;aram em rosto tamb&eacute;m os salteadores que com ele foram crucificados.</P>
<P>45 E, desde a hora sexta, houve trevas sobre toda a terra, at&eacute; a hora nona.</P>
<P>46 Cerca da hora nona, bradou Jesus em alta voz, dizendo: Eli, Eli, lam&aacute; sabactani; isto &eacute;, Deus meu, Deus meu, por que me desamparaste?</P>
<P>47 Alguns dos que ali estavam, ouvindo isso, diziam: Ele chama por Elias.</P>
<P>48 E logo correu um deles, tomou uma esponja, ensopou-a em vinagre e, pondo-a numa cana, dava-lhe de beber.</P>
<P>49 Os outros, por&eacute;m, disseram: Deixa, vejamos se Elias vem salv&aacute;-lo.</P>
<P>50 De novo bradou Jesus com grande voz, e entregou o esp&iacute;rito.</P>
<P>51 E eis que o v&eacute;u do santu&aacute;rio se rasgou em dois, de alto a baixo; a terra tremeu, as pedras se fenderam,</P>
<P>52 os sepulcros se abriram, e muitos corpos de santos que tinham dormido foram ressuscitados;</P>
<P>53 e, saindo dos sepulcros, depois da ressurrei&ccedil;&atilde;o dele, entraram na cidade santa, e apareceram a muitos.</P>
<P>54 ora, o centuri&atilde;o e os que com ele guardavam Jesus, vendo o terremoto e as coisas que aconteciam, tiveram grande temor, e disseram: Verdadeiramente este era filho de Deus.</P>
<P>55 Tamb&eacute;m estavam ali, olhando de longe, muitas mulheres que tinham seguido Jesus desde a Galil&eacute;ia para o ouvir;</P>
<P>56 entre as quais se achavam Maria Madalena, Maria, m&atilde;e de Tiago e de Jos&eacute;, e a m&atilde;e dos filhos de Zebedeu.</P>
<P>57 Ao cair da tarde, veio um homem rico de Arimat&eacute;ia, chamado Jos&eacute;, que tamb&eacute;m era disc&iacute;pulo de Jesus.</P>
<P>58 Esse foi a Pilatos e pediu o corpo de Jesus. Ent&atilde;o Pilatos mandou que lhe fosse entregue.</P>
<P>59 E Jos&eacute;, tomando o corpo, envolveu-o num pano limpo, de linho,</P>
<P>60 e depositou-o no seu sepulcro novo, que havia aberto em rocha; e, rodando uma grande pedra para a porta do sepulcro, retirou-se.</P>
<P>61 Mas achavam-se ali Maria Madalena e a outra Maria, sentadas defronte do sepulcro.</P>
<P>62 No dia seguinte, isto &eacute;, o dia depois da prepara&ccedil;&atilde;o, reuniram-se os principais sacerdotes e os fariseus perante Pilatos,</P>
<P>63 e disseram: Senhor, lembramo-nos de que aquele embusteiro, quando ainda vivo, afirmou: Depois de tr&ecirc;s dias ressurgirei.</P>
<P>64 Manda, pois, que o sepulcro seja guardado com seguran&ccedil;a at&eacute; o terceiro dia; para n&atilde;o suceder que, vindo os disc&iacute;pulos, o furtem e digam ao povo: Ressurgiu dos mortos; e assim o &uacute;ltimo embuste ser&aacute; pior do que o primeiro.</P>
<P>65 Disse-lhes Pilatos: Tendes uma guarda; ide, tornai-o seguro, como entendeis.</P>
<P>66 Foram, pois, e tornaram seguro o sepulcro, selando a pedra, e deixando ali a guarda.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate27.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
