<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Jesus, pois, vendo as multid&otilde;es, subiu ao monte; e, tendo se assentado, aproximaram-se os seus disc&iacute;pulos,</P>
<P>2 e ele se p&ocirc;s a ensin&aacute;-los, dizendo:</P>
<P>3 Bem-aventurados os humildes de esp&iacute;rito, porque deles &eacute; o reino dos c&eacute;us.</P>
<P>4 Bem-aventurados os que choram, porque eles ser&atilde;o consolados.</P>
<P>5 Bem-aventurados os mansos, porque eles herdar&atilde;o a terra.</P>
<P>6 Bem-aventurados os que t&ecirc;m fome e sede de justi&ccedil;a porque eles ser&atilde;o fartos.</P>
<P>7 Bem-aventurados os misericordiosos, porque eles alcan&ccedil;ar&atilde;o miseric&oacute;rdia.</P>
<P>8 Bem-aventurados os limpos de cora&ccedil;&atilde;o, porque eles ver&atilde;o a Deus.</P>
<P>9 Bem-aventurados os pacificadores, porque eles ser&atilde;o chamados filhos de Deus.</P>
<P>10 Bem-aventurados os que s&atilde;o perseguidos por causa da justi&ccedil;a, porque deles &eacute; o reino dos c&eacute;us.</P>
<P>11 Bem-aventurados sois v&oacute;s, quando vos injuriarem e perseguiram e, mentindo, disserem todo mal contra v&oacute;s por minha causa.</P>
<P>12 Alegrai-vos e exultai, porque &eacute; grande o vosso galard&atilde;o nos c&eacute;us; porque assim perseguiram aos profetas que foram antes de v&oacute;s.</P>
<P>13 V&oacute;s sois o sal da terra; mas se o sal se tornar ins&iacute;pido, com que se h&aacute; de restaurar-lhe o sabor? para nada mais presta, sen&atilde;o para ser lan&ccedil;ado fora, e ser pisado pelos homens.</P>
<P>14 V&oacute;s sois a luz do mundo. N&atilde;o se pode esconder uma cidade situada sobre um monte;</P>
<P>15 nem os que acendem uma candeia a colocam debaixo do alqueire, mas no velador, e assim ilumina a todos que est&atilde;o na casa.</P>
<P>16 Assim resplande&ccedil;a a vossa luz diante dos homens, para que vejam as vossas boas obras, e glorifiquem a vosso Pai, que est&aacute; nos c&eacute;us.</P>
<P>17 N&atilde;o penseis que vim destruir a lei ou os profetas; n&atilde;o vim destruir, mas cumprir.</P>
<P>18 Porque em verdade vos digo que, at&eacute; que o c&eacute;u e a terra passem, de modo nenhum passar&aacute; da lei um s&oacute; i ou um s&oacute; til, at&eacute; que tudo seja cumprido.</P>
<P>19 Qualquer, pois, que violar um destes mandamentos, por menor que seja, e assim ensinar aos homens, ser&aacute; chamado o menor no reino dos c&eacute;us; aquele, por&eacute;m, que os cumprir e ensinar ser&aacute; chamado grande no reino dos c&eacute;us.</P>
<P>20 Pois eu vos digo que, se a vossa justi&ccedil;a n&atilde;o exceder a dos escribas e fariseus, de modo nenhum entrareis no reino dos c&eacute;us.</P>
<P>21 Ouvistes que foi dito aos antigos: N&atilde;o matar&aacute;s; e, Quem matar ser&aacute; r&eacute;u de ju&iacute;zo.</P>
<P>22 Eu, por&eacute;m, vos digo que todo aquele que se encolerizar contra seu irm&atilde;o, ser&aacute; r&eacute;u de ju&iacute;zo; e quem disser a seu irm&atilde;o: Raca, ser&aacute; r&eacute;u diante do sin&eacute;drio; e quem lhe disser: Tolo, ser&aacute; r&eacute;u do fogo do inferno.</P>
<P>23 Portanto, se estiveres apresentando a tua oferta no altar, e a&iacute; te lembrares de que teu irm&atilde;o tem alguma coisa contra ti,</P>
<P>24 deixa ali diante do altar a tua oferta, e vai conciliar-te primeiro com teu irm&atilde;o, e depois vem apresentar a tua oferta.</P>
<P>25 Concilia-te depressa com o teu advers&aacute;rio, enquanto est&aacute;s no caminho com ele; para que n&atilde;o aconte&ccedil;a que o advers&aacute;rio te entregue ao guarda, e sejas lan&ccedil;ado na pris&atilde;o.</P>
<P>26 Em verdade te digo que de maneira nenhuma sair&aacute;s dali enquanto n&atilde;o pagares o &uacute;ltimo ceitil.</P>
<P>27 Ouvistes que foi dito: N&atilde;o adulterar&aacute;s.</P>
<P>28 Eu, por&eacute;m, vos digo que todo aquele que olhar para uma mulher para a cobi&ccedil;ar, j&aacute; em seu cora&ccedil;&atilde;o cometeu adult&eacute;rio com ela.</P>
<P>29 Se o teu olho direito te faz trope&ccedil;ar, arranca-o e lan&ccedil;a-o de ti; pois te &eacute; melhor que se perca um dos teus membros do que seja todo o teu corpo lan&ccedil;ado no inferno.</P>
<P>30 E, se a tua m&atilde;o direita te faz trope&ccedil;ar, corta-a e lan&ccedil;a-a de ti; pois te &eacute; melhor que se perca um dos teus membros do que v&aacute; todo o teu corpo para o inferno.</P>
<P>31 Tamb&eacute;m foi dito: Quem repudiar sua mulher, d&ecirc;-lhe carta de div&oacute;rcio.</P>
<P>32 Eu, por&eacute;m, vos digo que todo aquele que repudia sua mulher, a n&atilde;o ser por causa de infidelidade, a faz ad&uacute;ltera; e quem casar com a repudiada, comete adult&eacute;rio.</P>
<P>33 Outrossim, ouvistes que foi dito aos antigos: N&atilde;o jurar&aacute;s falso, mas cumprir&aacute;s para com o Senhor os teus juramentos.</P>
<P>34 Eu, por&eacute;m, vos digo que de maneira nenhuma jureis; nem pelo c&eacute;u, porque &eacute; o trono de Deus;</P>
<P>35 nem pela terra, porque &eacute; o escabelo de seus p&eacute;s; nem por Jerusal&eacute;m, porque &eacute; a cidade do grande Rei;</P>
<P>36 nem jures pela tua cabe&ccedil;a, porque n&atilde;o podes tornar um s&oacute; cabelo branco ou preto.</P>
<P>37 Seja, por&eacute;m, o vosso falar: Sim, sim; n&atilde;o, n&atilde;o; pois o que passa da&iacute;, vem do Maligno.</P>
<P>38 Ouvistes que foi dito: Olho por olho, e dente por dente.</P>
<P>39 Eu, por&eacute;m, vos digo que n&atilde;o resistais ao homem mau; mas a qualquer que te bater na face direita, oferece-lhe tamb&eacute;m a outra;</P>
<P>40 e ao que quiser pleitear contigo, e tirar-te a t&uacute;nica, larga-lhe tamb&eacute;m a capa;</P>
<P>41 e, se qualquer te obrigar a caminhar mil passos, vai com ele dois mil.</P>
<P>42 D&aacute; a quem te pedir, e n&atilde;o voltes as costas ao que quiser que lhe emprestes.</P>
<P>43 Ouvistes que foi dito: Amar&aacute;s ao teu pr&oacute;ximo, e odiar&aacute;s ao teu inimigo.</P>
<P>44 Eu, por&eacute;m, vos digo: Amai aos vossos inimigos, e orai pelos que vos perseguem;</P>
<P>45 para que vos torneis filhos do vosso Pai que est&aacute; nos c&eacute;us; porque ele faz nascer o seu sol sobre maus e bons, e faz chover sobre justos e injustos.</P>
<P>46 Pois, se amardes aos que vos amam, que recompensa tereis? N&atilde;o fazem os publicanos tamb&eacute;m o mesmo?</P>
<P>47 E, se saudardes somente os vossos irm&atilde;os, que fazeis demais? n&atilde;o fazem os gentios tamb&eacute;m o mesmo?</P>
<P>48 Sede v&oacute;s, pois, perfeitos, como &eacute; perfeito o vosso Pai celestial.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
