<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Guardai-vos de fazer as vossas boas obras diante dos homens, para serdes vistos por eles; de outra sorte n&atilde;o tereis recompensa junto de vosso Pai, que est&aacute; nos c&eacute;us.</P>
<P>2 Quando, pois, deres esmola, n&atilde;o fa&ccedil;as tocar trombeta diante de ti, como fazem os hip&oacute;critas nas sinagogas e nas ruas, para serem glorificados pelos homens. Em verdade vos digo que j&aacute; receberam a sua recompensa.</P>
<P>3 Mas, quando tu deres esmola, n&atilde;o saiba a tua m&atilde;o esquerda o que faz a direita;</P>
<P>4 para que a tua esmola fique em secreto; e teu Pai, que v&ecirc; em secreto, te recompensar&aacute;.</P>
<P>5 E, quando orardes, n&atilde;o sejais como os hip&oacute;critas; pois gostam de orar em p&eacute; nas sinagogas, e &agrave;s esquinas das ruas, para serem vistos pelos homens. Em verdade vos digo que j&aacute; receberam a sua recompensa.</P>
<P>6 Mas tu, quando orares, entra no teu quarto e, fechando a porta, ora a teu Pai que est&aacute; em secreto; e teu Pai, que v&ecirc; em secreto, te recompensar&aacute;.</P>
<P>7 E, orando, n&atilde;o useis de v&atilde;s repeti&ccedil;&otilde;es, como os gentios; porque pensam que pelo seu muito falar ser&atilde;o ouvidos.</P>
<P>8 N&atilde;o vos assemelheis, pois, a eles; porque vosso Pai sabe o que vos &eacute; necess&aacute;rio, antes de v&oacute;s lho pedirdes.</P>
<P>9 Portanto, orai v&oacute;s deste modo: Pai nosso que est&aacute;s nos c&eacute;us, santificado seja o teu nome;</P>
<P>10 venha o teu reino, seja feita a tua vontade, assim na terra como no c&eacute;u;</P>
<P>11 o p&atilde;o nosso de cada dia nos d&aacute; hoje;</P>
<P>12 e perdoa-nos as nossas d&iacute;vidas, assim como n&oacute;s tamb&eacute;m temos perdoado aos nossos devedores;</P>
<P>13 e n&atilde;o nos deixes entrar em tenta&ccedil;&atilde;o; mas livra-nos do mal. [Porque teu &eacute; o reino e o poder, e a gl&oacute;ria, para sempre, Am&eacute;m.]</P>
<P>14 Porque, se perdoardes aos homens as suas ofensas, tamb&eacute;m vosso Pai celestial vos perdoar&aacute; a v&oacute;s;</P>
<P>15 se, por&eacute;m, n&atilde;o perdoardes aos homens, tampouco vosso Pai perdoar&aacute; vossas ofensas.</P>
<P>16 Quando jejuardes, n&atilde;o vos mostreis contristados como os hip&oacute;critas; porque eles desfiguram os seus rostos, para que os homens vejam que est&atilde;o jejuando. Em verdade vos digo que j&aacute; receberam a sua recompensa.</P>
<P>17 Tu, por&eacute;m, quando jejuares, unge a tua cabe&ccedil;a, e lava o teu rosto,</P>
<P>18 para n&atilde;o mostrar aos homens que est&aacute;s jejuando, mas a teu Pai, que est&aacute; em secreto; e teu Pai, que v&ecirc; em secreto, te recompensar&aacute;.</P>
<P>19 N&atilde;o ajunteis para v&oacute;s tesouros na terra; onde a tra&ccedil;a e a ferrugem os consomem, e onde os ladr&otilde;es minam e roubam;</P>
<P>20 mas ajuntai para v&oacute;s tesouros no c&eacute;u, onde nem a tra&ccedil;a nem a ferrugem os consumem, e onde os ladr&otilde;es n&atilde;o minam nem roubam.</P>
<P>21 Porque onde estiver o teu tesouro, a&iacute; estar&aacute; tamb&eacute;m o teu cora&ccedil;&atilde;o.</P>
<P>22 A candeia do corpo s&atilde;o os olhos; de sorte que, se os teus olhos forem bons, todo teu corpo ter&aacute; luz;</P>
<P>23 se, por&eacute;m, os teus olhos forem maus, o teu corpo ser&aacute; tenebroso. Se, portanto, a luz que em ti h&aacute; s&atilde;o trevas, qu&atilde;o grandes s&atilde;o tais trevas!</P>
<P>24 Ningu&eacute;m pode servir a dois senhores; porque ou h&aacute; de odiar a um e amar o outro, ou h&aacute; de dedicar-se a um e desprezar o outro. N&atilde;o podeis servir a Deus e &agrave;s riquezas.</P>
<P>25 Por isso vos digo: N&atilde;o estejais ansiosos quanto &agrave; vossa vida, pelo que haveis de comer, ou pelo que haveis de beber; nem, quanto ao vosso corpo, pelo que haveis de vestir. N&atilde;o &eacute; a vida mais do que o alimento, e o corpo mais do que o vestu&aacute;rio?</P>
<P>26 Olhai para as aves do c&eacute;u, que n&atilde;o semeiam, nem ceifam, nem ajuntam em celeiros; e vosso Pai celestial as alimenta. N&atilde;o valeis v&oacute;s muito mais do que elas?</P>
<P>27 Ora, qual de v&oacute;s, por mais ansioso que esteja, pode acrescentar um c&ocirc;vado &agrave; sua estatura?</P>
<P>28 E pelo que haveis de vestir, por que andais ansiosos? Olhai para os l&iacute;rios do campo, como crescem; n&atilde;o trabalham nem fiam;</P>
<P>29 contudo vos digo que nem mesmo Salom&atilde;o em toda a sua gl&oacute;ria se vestiu como um deles.</P>
<P>30 Pois, se Deus assim veste a erva do campo, que hoje existe e amanh&atilde; &eacute; lan&ccedil;ada no forno, quanto mais a v&oacute;s, homens de pouca f&eacute;?</P>
<P>31 Portanto, n&atilde;o vos inquieteis, dizendo: Que havemos de comer? ou: Que havemos de beber? ou: Com que nos havemos de vestir?</P>
<P>32 (Pois a todas estas coisas os gentios procuram.) Porque vosso Pai celestial sabe que precisais de tudo isso.</P>
<P>33 Mas buscai primeiro o seu reino e a sua justi&ccedil;a, e todas estas coisas vos ser&atilde;o acrescentadas.</P>
<P>34 N&atilde;o vos inquieteis, pois, pelo dia de amanh&atilde;; porque o dia de amanh&atilde; cuidar&aacute; de si mesmo. Basta a cada dia o seu mal.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
