<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate23.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 23</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 23</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o falou Jesus &agrave;s multid&otilde;es e aos seus disc&iacute;pulos, dizendo:</P>
<P>2 Na cadeira de Mois&eacute;s se assentam os escribas e fariseus.</P>
<P>3 Portanto, tudo o que vos disserem, isso fazei e observai; mas n&atilde;o fa&ccedil;ais conforme as suas obras; porque dizem e n&atilde;o praticam.</P>
<P>4 Pois atam fardos pesados e dif&iacute;ceis de suportar, e os p&otilde;em aos ombros dos homens; mas eles mesmos nem com o dedo querem mov&ecirc;-los.</P>
<P>5 Todas as suas obras eles fazem a fim de serem vistos pelos homens; pois alargam os seus filact&eacute;rios, e aumentam as franjas dos seus mantos;</P>
<P>6 gostam do primeiro lugar nos banquetes, das primeiras cadeiras nas sinagogas,</P>
<P>7 das sauda&ccedil;&otilde;es nas pra&ccedil;as, e de serem chamados pelos homens: Rabi.</P>
<P>8 V&oacute;s, por&eacute;m, n&atilde;o queirais ser chamados Rabi; porque um s&oacute; &eacute; o vosso Mestre, e todos v&oacute;s sois irm&atilde;os.</P>
<P>9 E a ningu&eacute;m sobre a terra chameis vosso pai; porque um s&oacute; &eacute; o vosso Pai, aquele que est&aacute; nos c&eacute;us.</P>
<P>10 Nem queirais ser chamados guias; porque um s&oacute; &eacute; o vosso Guia, que &eacute; o Cristo.</P>
<P>11 Mas o maior dentre v&oacute;s h&aacute; de ser vosso servo.</P>
<P>12 Qualquer, pois, que a si mesmo se exaltar, ser&aacute; humilhado; e qualquer que a si mesmo se humilhar, ser&aacute; exaltado.</P>
<P>13 Mas ai de v&oacute;s, escribas e fariseus, hip&oacute;critas! Porque fechais aos homens o reino dos c&eacute;us; pois nem v&oacute;s entrais, nem aos que entrariam permitis entrar.</P>
<P>14 [Ai de v&oacute;s, escribas e fariseus, hip&oacute;critas! porque devorais as casas das vi&uacute;vas e sob pretexto fazeis longas ora&ccedil;&otilde;es; por isso recebereis maior condena&ccedil;&atilde;o.]</P>
<P>15 Ai de v&oacute;s, escribas e fariseus, hip&oacute;critas! Porque percorreis o mar e a terra para fazer um pros&eacute;lito; e, depois de o terdes feito, o tornais duas vezes mais filho do inferno do que v&oacute;s.</P>
<P>16 Ai de v&oacute;s, guias cegos! que dizeis: Quem jurar pelo ouro do santu&aacute;rio, esse fica obrigado ao que jurou.</P>
<P>17 Insensatos e cegos! Pois qual &eacute; o maior; o ouro, ou o santu&aacute;rio que santifica o ouro?</P>
<P>18 E: Quem jurar pelo altar, isso nada &eacute;; mas quem jurar pela oferta que est&aacute; sobre o altar, esse fica obrigado ao que jurou.</P>
<P>19 Cegos! Pois qual &eacute; maior: a oferta, ou o altar que santifica a oferta?</P>
<P>20 Portanto, quem jurar pelo altar jura por ele e por tudo quanto sobre ele est&aacute;;</P>
<P>21 e quem jurar pelo santu&aacute;rio jura por ele e por aquele que nele habita;</P>
<P>22 e quem jurar pelo c&eacute;u jura pelo trono de Deus e por aquele que nele est&aacute; assentado.</P>
<P>23 Ai de v&oacute;s, escribas e fariseus, hip&oacute;critas! porque dais o d&iacute;zimo da hortel&atilde;, do endro e do cominho, e tendes omitido o que h&aacute; de mais importante na lei, a saber, a justi&ccedil;a, a miseric&oacute;rdia e a f&eacute;; estas coisas, por&eacute;m, dev&iacute;eis fazer, sem omitir aquelas.</P>
<P>24 Guias cegos! que coais um mosquito, e engolis um camelo.</P>
<P>25 Ai de v&oacute;s, escribas e fariseus, hip&oacute;critas! porque limpais o exterior do copo e do prato, mas por dentro est&atilde;o cheios de rapina e de intemperan&ccedil;a.</P>
<P>26 Fariseu cego! limpa primeiro o interior do copo, para que tamb&eacute;m o exterior se torne limpo.</P>
<P>27 Ai de v&oacute;s, escribas e fariseus, hip&oacute;critas! porque sois semelhantes aos sepulcros caiados, que por fora realmente parecem formosos, mas por dentro est&atilde;o cheios de ossos e de toda imund&iacute;cia.</P>
<P>28 Assim tamb&eacute;m v&oacute;s exteriormente pareceis justos aos homens, mas por dentro estais cheios de hipocrisia e de iniquidade.</P>
<P>29 Ai de v&oacute;s, escribas e fariseus, hip&oacute;critas! porque edificais os sepulcros dos profetas e adornais os monumentos dos justos,</P>
<P>30 e dizeis: Se tiv&eacute;ssemos vivido nos dias de nossos pais, n&atilde;o ter&iacute;amos sido c&uacute;mplices no derramar o sangue dos profetas.</P>
<P>31 Assim, v&oacute;s testemunhais contra v&oacute;s mesmos que sois filhos daqueles que mataram os profetas.</P>
<P>32 Enchei v&oacute;s, pois, a medida de vossos pais.</P>
<P>33 Serpentes, ra&ccedil;a de v&iacute;boras! como escapareis da condena&ccedil;&atilde;o do inferno?</P>
<P>34 Portanto, eis que eu vos envio profetas, s&aacute;bios e escribas: e a uns deles matareis e crucificareis; e a outros os perseguireis de cidade em cidade;</P>
<P>35 para que sobre v&oacute;s caia todo o sangue justo, que foi derramado sobre a terra, desde o sangue de Abel, o justo, at&eacute; o sangue de Zacarias, filho de Baraquias, que mataste entre o santu&aacute;rio e o altar.</P>
<P>36 Em verdade vos digo que todas essas coisas h&atilde;o de vir sobre esta gera&ccedil;&atilde;o.</P>
<P>37 Jerusal&eacute;m, Jerusal&eacute;m, que matas os profetas, apedrejas os que a ti s&atilde;o enviados! quantas vezes quis eu ajuntar os teus filhos, como a galinha ajunta os seus pintos debaixo das asas, e n&atilde;o o quiseste!</P>
<P>38 Eis a&iacute; abandonada vos &eacute; a vossa casa.</P>
<P>39 Pois eu vos declaro que desde agora de modo nenhum me vereis, at&eacute; que digais: Bendito aquele que vem em nome do Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate23.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
