<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 12</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 12</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Naquele tempo passou Jesus pelas searas num dia de s&aacute;bado; e os seus disc&iacute;pulos, sentindo fome, come&ccedil;aram a colher espigas, e a comer.</P>
<P>2 Os fariseus, vendo isso, disseram-lhe: Eis que os teus disc&iacute;pulos est&atilde;o fazendo o que n&atilde;o &eacute; l&iacute;cito fazer no s&aacute;bado.</P>
<P>3 Ele, por&eacute;m, lhes disse: Acaso n&atilde;o lestes o que fez Davi, quando teve fome, ele e seus companheiros?</P>
<P>4 Como entrou na casa de Deus, e como eles comeram os p&atilde;es da proposi&ccedil;&atilde;o, que n&atilde;o lhe era l&iacute;cito comer, nem a seus companheiros, mas somente aos sacerdotes?</P>
<P>5 Ou n&atilde;o lestes na lei que, aos s&aacute;bados, os sacerdotes no templo violam o s&aacute;bado, e ficam sem culpa?</P>
<P>6 Digo-vos, por&eacute;m, que aqui est&aacute; o que &eacute; maior do que o templo.</P>
<P>7 Mas, se v&oacute;s soub&eacute;sseis o que significa: Miseric&oacute;rdia quero, e n&atilde;o sacrif&iacute;cios, n&atilde;o condenar&iacute;eis os inocentes.</P>
<P>8 Porque o Filho do homem at&eacute; do s&aacute;bado &eacute; o Senhor.</P>
<P>9 Partindo dali, entrou Jesus na sinagoga deles.</P>
<P>10 E eis que estava ali um homem que tinha uma das m&atilde;os atrofiadas; e eles, para poderem acusar a Jesus, o interrogaram, dizendo: &Eacute; l&iacute;cito curar nos s&aacute;bados?</P>
<P>11 E ele lhes disse: Qual dentre v&oacute;s ser&aacute; o homem que, tendo uma s&oacute; ovelha, se num s&aacute;bado ela cair numa cova, n&atilde;o h&aacute; de lan&ccedil;ar m&atilde;o dela, e tir&aacute;-la?</P>
<P>12 Ora, quanto mais vale um homem do que uma ovelha! Portanto, &eacute; l&iacute;cito fazer bem nos s&aacute;bados.</P>
<P>13 Ent&atilde;o disse &agrave;quele homem: estende a tua m&atilde;o. E ele a estendeu, e lhe foi restitu&iacute;da s&atilde; como a outra.</P>
<P>14 Os fariseus, por&eacute;m, saindo dali, tomaram conselho contra ele, para o matarem.</P>
<P>15 Jesus, percebendo isso, retirou-se dali. Acompanharam-no muitos; e ele curou a todos,</P>
<P>16 e advertiu-lhes que n&atilde;o o dessem a conhecer;</P>
<P>17 para que se cumprisse o que foi dito pelo profeta Isa&iacute;as:</P>
<P>18 Eis aqui o meu servo que escolhi, o meu amado em quem a minha alma se compraz; porei sobre ele o meu esp&iacute;rito, e ele anunciar&aacute; aos gentios o ju&iacute;zo.</P>
<P>19 N&atilde;o contender&aacute;, nem clamar&aacute;, nem se ouvir&aacute; pelas ruas a sua voz.</P>
<P>20 N&atilde;o esmagar&aacute; a cana quebrada, e n&atilde;o apagar&aacute; o morr&atilde;o que fumega, at&eacute; que fa&ccedil;a triunfar o ju&iacute;zo;</P>
<P>21 e no seu nome os gentios esperar&atilde;o.</P>
<P>22 Trouxeram-lhe ent&atilde;o um endemoninhado cego e mudo; e ele o curou, de modo que o mudo falava e via.</P>
<P>23 E toda a multid&atilde;o, maravilhada, dizia: &Eacute; este, porventura, o Filho de Davi?</P>
<P>24 Mas os fariseus, ouvindo isto, disseram: Este n&atilde;o expulsa os dem&ocirc;nios sen&atilde;o por Belzebu, pr&iacute;ncipe dos dem&ocirc;nios.</P>
<P>25 Jesus, por&eacute;m, conhecendo-lhes os pensamentos, disse-lhes: Todo reino dividido contra si mesmo &eacute; devastado; e toda cidade, ou casa, dividida contra si mesma n&atilde;o subsistir&aacute;.</P>
<P>26 Ora, se Satan&aacute;s expulsa a Satan&aacute;s, est&aacute; dividido contra si mesmo; como subsistir&aacute;, pois, o seus reino?</P>
<P>27 E, se eu expulso os dem&ocirc;nios por Belzebu, por quem os expulsam os vossos filhos? Por isso, eles mesmos ser&atilde;o os vossos ju&iacute;zes.</P>
<P>28 Mas, se &eacute; pelo Esp&iacute;rito de Deus que eu expulso os dem&ocirc;nios, logo &eacute; chegado a v&oacute;s o reino de Deus.</P>
<P>29 Ou, como pode algu&eacute;m entrar na casa do valente, e roubar-lhe os bens, se primeiro n&atilde;o amarrar o valente? e ent&atilde;o lhe saquear a casa.</P>
<P>30 Quem n&atilde;o &eacute; comigo &eacute; contra mim; e quem comigo n&atilde;o ajunta, espalha.</P>
<P>31 Portanto vos digo: Todo pecado e blasf&ecirc;mia se perdoar&aacute; aos homens; mas a blasf&ecirc;mia contra o Esp&iacute;rito n&atilde;o ser&aacute; perdoada.</P>
<P>32 Se algu&eacute;m disser alguma palavra contra o Filho do homem, isso lhe ser&aacute; perdoado; mas se algu&eacute;m falar contra o Esp&iacute;rito Santo, n&atilde;o lhe ser&aacute; perdoado, nem neste mundo, nem no vindouro.</P>
<P>33 Ou fazei a &aacute;rvore boa, e o seu fruto bom; ou fazei a &aacute;rvore m&aacute;, e o seu fruto mau; porque pelo fruto se conhece a &aacute;rvore.</P>
<P>34 Ra&ccedil;a de v&iacute;boras! como podeis v&oacute;s falar coisas boas, sendo maus? pois do que h&aacute; em abund&acirc;ncia no cora&ccedil;&atilde;o, disso fala a boca.</P>
<P>35 O homem bom, do seu bom tesouro tira coisas boas, e o homem mau do mau tesouro tira coisas m&aacute;s.</P>
<P>36 Digo-vos, pois, que de toda palavra f&uacute;til que os homens disserem, h&atilde;o de dar conta no dia do ju&iacute;zo.</P>
<P>37 Porque pelas tuas palavras ser&aacute;s justificado, e pelas tuas palavras ser&aacute;s condenado.</P>
<P>38 Ent&atilde;o alguns dos escribas e dos fariseus, tomando a palavra, disseram: Mestre, queremos ver da tua parte algum sinal.</P>
<P>39 Mas ele lhes respondeu: Uma gera&ccedil;&atilde;o m&aacute; e ad&uacute;ltera pede um sinal; e nenhum sinal se lhe dar&aacute;, sen&atilde;o o do profeta Jonas;</P>
<P>40 pois, como Jonas esteve tr&ecirc;s dias e tr&ecirc;s noites no ventre do grande peixe, assim estar&aacute; o Filho do homem tr&ecirc;s dias e tr&ecirc;s noites no seio da terra.</P>
<P>41 Os ninivitas se levantar&atilde;o no ju&iacute;zo com esta gera&ccedil;&atilde;o, e a condenar&atilde;o; porque se arrependeram com a prega&ccedil;&atilde;o de Jonas. E eis aqui quem &eacute; maior do que Jonas.</P>
<P>42 A rainha do sul se levantar&aacute; no ju&iacute;zo com esta gera&ccedil;&atilde;o, e a condenar&aacute;; porque veio dos confins da terra para ouvir a sabedoria de Salom&atilde;o. E eis aqui quem &eacute; maior do que Salom&atilde;o.</P>
<P>43 Ora, havendo o esp&iacute;rito imundo sa&iacute;do do homem, anda por lugares &aacute;ridos, buscando repouso, e n&atilde;o o encontra.</P>
<P>44 Ent&atilde;o diz: Voltarei para minha casa, donde sa&iacute;. E, chegando, acha-a desocupada, varrida e adornada.</P>
<P>45 Ent&atilde;o vai e leva consigo outros sete esp&iacute;ritos piores do que ele e, entretanto, habitam ali; e o &uacute;ltimo estado desse homem vem a ser pior do que o primeiro. Assim h&aacute; de acontecer tamb&eacute;m a esta gera&ccedil;&atilde;o perversa.</P>
<P>46 Enquanto ele ainda falava &agrave;s multid&otilde;es, estavam do lado de fora sua m&atilde;e e seus irm&atilde;os, procurando falar-lhe.</P>
<P>47 Disse-lhe algu&eacute;m: Eis que est&atilde;o ali fora tua m&atilde;e e teus irm&atilde;os, e procuram falar contigo.</P>
<P>48 Ele, por&eacute;m, respondeu ao que lhe falava: Quem &eacute; minha m&atilde;e? E quem s&atilde;o meus irm&atilde;os?</P>
<P>49 E, estendendo a m&atilde;o para os seus disc&iacute;pulos disse: Eis aqui minha m&atilde;e e meus irm&atilde;os.</P>
<P>50 Pois qualquer que fizer a vontade de meu Pai que est&aacute; nos c&eacute;us, esse &eacute; meu irm&atilde;o, irm&atilde; e m&atilde;e.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
