<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 E entrando Jesus num barco, passou para o outro lado, e chegou &agrave; sua pr&oacute;pria cidade.</P>
<P>2 E eis que lhe trouxeram um paral&iacute;tico deitado num leito. Jesus, pois, vendo-lhes a f&eacute;, disse ao paral&iacute;tico: Tem &acirc;nimo, filho; perdoados s&atilde;o os teus pecados.</P>
<P>3 E alguns dos escribas disseram consigo: Este homem blasfema.</P>
<P>4 Mas Jesus, conhecendo-lhes os pensamentos, disse: Por que pensais o mal em vossos cora&ccedil;&otilde;es?</P>
<P>5 Pois qual &eacute; mais f&aacute;cil? dizer: Perdoados s&atilde;o os teus pecados, ou dizer: Levanta-te e anda?</P>
<P>6 Ora, para que saibais que o Filho do homem tem sobre a terra autoridade para perdoar pecados (disse ent&atilde;o ao paral&iacute;tico): Levanta-te, toma o teu leito, e vai para tua casa.</P>
<P>7 E este, levantando-se, foi para sua casa.</P>
<P>8 E as multid&otilde;es, vendo isso, temeram, e glorificaram a Deus, que dera tal autoridade aos homens.</P>
<P>9 Partindo Jesus dali, viu sentado na coletoria um homem chamado Mateus, e disse-lhe: Segue-me. E ele, levantando-se, o seguiu.</P>
<P>10 Ora, estando ele &agrave; mesa em casa, eis que chegaram muitos publicanos e pecadores, e se reclinaram &agrave; mesa juntamente com Jesus e seus disc&iacute;pulos.</P>
<P>11 E os fariseus, vendo isso, perguntavam aos disc&iacute;pulos: Por que come o vosso Mestre com publicanos e pecadores?</P>
<P>12 Jesus, por&eacute;m, ouvindo isso, respondeu: N&atilde;o necessitam de m&eacute;dico os s&atilde;os, mas sim os enfermos.</P>
<P>13 Ide, pois, e aprendei o que significa: Miseric&oacute;rdia quero, e n&atilde;o sacrif&iacute;cios. Porque eu n&atilde;o vim chamar justos, mas pecadores.</P>
<P>14 Ent&atilde;o vieram ter com ele os disc&iacute;pulos de Jo&atilde;o, perguntando: Por que &eacute; que n&oacute;s e os fariseus jejuamos, mas os teus disc&iacute;pulos n&atilde;o jejuam?</P>
<P>15 Respondeu-lhes Jesus: Podem porventura ficar tristes os convidados &agrave;s n&uacute;pcias, enquanto o noivo est&aacute; com eles? Dias vir&atilde;o, por&eacute;m, em que lhes ser&aacute; tirado o noivo, e ent&atilde;o h&atilde;o de jejuar.</P>
<P>16 Ningu&eacute;m p&otilde;e remendo de pano novo em vestido velho; porque semelhante remendo tira parte do vestido, e faz-se maior a rotura.</P>
<P>17 Nem se deita vinho novo em odres velhos; do contr&aacute;rio se rebentam, derrama-se o vinho, e os odres se perdem; mas deita-se vinho novo em odres novos, e assim ambos se conservam.</P>
<P>18 Enquanto ainda lhes dizia essas coisas, eis que chegou um chefe da sinagoga e o adorou, dizendo: Minha filha acaba de falecer; mas vem, imp&otilde;e-lhe a tua m&atilde;o, e ela viver&aacute;.</P>
<P>19 Levantou-se, pois, Jesus, e o foi seguindo, ele e os seus disc&iacute;pulos.</P>
<P>20 E eis que certa mulher, que havia doze anos padecia de uma hemorragia, chegou por detr&aacute;s dele e tocou-lhe a orla do manto;</P>
<P>21 porque dizia consigo: Se eu t&atilde;o-somente tocar-lhe o manto, ficarei s&atilde;.</P>
<P>22 Mas Jesus, voltando-se e vendo-a, disse: Tem &acirc;nimo, filha, a tua f&eacute; te salvou. E desde aquela hora a mulher ficou s&atilde;.</P>
<P>23 Quando Jesus chegou &agrave; casa daquele chefe, e viu os tocadores de flauta e a multid&atilde;o em alvoro&ccedil;o,</P>
<P>24 disse; Retirai-vos; porque a menina n&atilde;o est&aacute; morta, mas dorme. E riam-se dele.</P>
<P>25 Tendo-se feito sair o povo, entrou Jesus, tomou a menina pela m&atilde;o, e ela se levantou.</P>
<P>26 E espalhou-se a not&iacute;cia disso por toda aquela terra.</P>
<P>27 Partindo Jesus dali, seguiram-no dois cegos, que clamavam, dizendo: Tem compaix&atilde;o de n&oacute;s, Filho de Davi.</P>
<P>28 E, tendo ele entrado em casa, os cegos se aproximaram dele; e Jesus perguntou-lhes: Credes que eu posso fazer isto? Responderam-lhe eles: Sim, Senhor.</P>
<P>29 Ent&atilde;o lhes tocou os olhos, dizendo: Seja-vos feito segundo a vossa f&eacute;.</P>
<P>30 E os olhos se lhes abriram. Jesus ordenou-lhes terminantemente, dizendo: Vede que ningu&eacute;m o saiba.</P>
<P>31 Eles, por&eacute;m, sa&iacute;ram, e divulgaram a sua fama por toda aquela terra.</P>
<P>32 Enquanto esses se retiravam, eis que lhe trouxeram um homem mudo e endemoninhado.</P>
<P>33 E, expulso o dem&ocirc;nio, falou o mudo e as multid&otilde;es se admiraram, dizendo: Nunca tal se viu em Israel.</P>
<P>34 Os fariseus, por&eacute;m, diziam: &Eacute; pelo pr&iacute;ncipe dos dem&ocirc;nios que ele expulsa os dem&ocirc;nios.</P>
<P>35 E percorria Jesus todas as cidades e aldeias, ensinando nas sinagogas, pregando o evangelho do reino, e curando toda sorte de doen&ccedil;as e enfermidades.</P>
<P>36 Vendo ele as multid&otilde;es, compadeceu-se delas, porque andavam desgarradas e errantes, como ovelhas que n&atilde;o t&ecirc;m pastor.</P>
<P>37 Ent&atilde;o disse a seus disc&iacute;pulos: Na verdade, a seara &eacute; grande, mas os trabalhadores s&atilde;o poucos.</P>
<P>38 Rogai, pois, ao Senhor da seara que mande trabalhadores para a sua seara.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:39:59 GMT -->
</HTML>
