<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 15</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 15</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o chegaram a Jesus uns fariseus e escribas vindos de Jerusal&eacute;m, e lhe perguntaram:</P>
<P>2 Por que transgridem os teus disc&iacute;pulos a tradi&ccedil;&atilde;o dos anci&atilde;os? pois n&atilde;o lavam as m&atilde;os, quando comem.</P>
<P>3 Ele, por&eacute;m, respondendo, disse-lhes: E v&oacute;s, por que transgredis o mandamento de Deus por causa da vossa tradi&ccedil;&atilde;o?</P>
<P>4 Pois Deus ordenou: Honra a teu pai e a tua m&atilde;e; e, Quem maldisser a seu pai ou a sua m&atilde;e, certamente morrer&aacute;.</P>
<P>5 Mas v&oacute;s dizeis: Qualquer que disser a seu pai ou a sua m&atilde;e: O que poderias aproveitar de mim &eacute; oferta ao Senhor; esse de modo algum ter&aacute; de honrar a seu pai.</P>
<P>6 E assim por causa da vossa tradi&ccedil;&atilde;o invalidastes a palavra de Deus.</P>
<P>7 Hip&oacute;critas! bem profetizou Isa&iacute;as a vosso respeito, dizendo:</P>
<P>8 Este povo honra-me com os l&aacute;bios; o seu cora&ccedil;&atilde;o, por&eacute;m, est&aacute; longe de mim.</P>
<P>9 Mas em v&atilde;o me adoram, ensinando doutrinas que s&atilde;o preceitos de homem.</P>
<P>10 E, clamando a si a multid&atilde;o, disse-lhes: Ouvi, e entendei:</P>
<P>11 N&atilde;o &eacute; o que entra pela boca que contamina o homem; mas o que sai da boca, isso &eacute; o que o contamina.</P>
<P>12 Ent&atilde;o os disc&iacute;pulos, aproximando-se dele, perguntaram-lhe: Sabes que os fariseus, ouvindo essas palavras, se escandalizaram?</P>
<P>13 Respondeu-lhes ele: Toda planta que meu Pai celestial n&atilde;o plantou ser&aacute; arrancada.</P>
<P>14 Deixai-os; s&atilde;o guias cegos; ora, se um cego guiar outro cego, ambos cair&atilde;o no barranco.</P>
<P>15 E Pedro, tomando a palavra, disse-lhe: Explica-nos essa par&aacute;bola.</P>
<P>16 Respondeu Jesus: Estai v&oacute;s tamb&eacute;m ainda sem entender?</P>
<P>17 N&atilde;o compreendeis que tudo o que entra pela boca desce pelo ventre, e &eacute; lan&ccedil;ado fora?</P>
<P>18 Mas o que sai da boca procede do cora&ccedil;&atilde;o; e &eacute; isso o que contamina o homem.</P>
<P>19 Porque do cora&ccedil;&atilde;o procedem os maus pensamentos, homic&iacute;dios, adult&eacute;rios, prostitui&ccedil;&atilde;o, furtos, falsos testemunhos e blasf&ecirc;mias.</P>
<P>20 S&atilde;o estas as coisas que contaminam o homem; mas o comer sem lavar as m&atilde;os, isso n&atilde;o o contamina.</P>
<P>21 Ora, partindo Jesus dali, retirou-se para as regi&otilde;es de Tiro e Sidom.</P>
<P>22 E eis que uma mulher canan&eacute;ia, provinda daquelas cercania, clamava, dizendo: Senhor, Filho de Davi, tem compaix&atilde;o de mim, que minha filha est&aacute; horrivelmente endemoninhada.</P>
<P>23 Contudo ele n&atilde;o lhe respondeu palavra. Chegando-se, pois, a ele os seus disc&iacute;pulos, rogavam-lhe, dizendo: Despede-a, porque vem clamando atr&aacute;s de n&oacute;s.</P>
<P>24 Respondeu-lhes ele: N&atilde;o fui enviado sen&atilde;o &agrave;s ovelhas perdidas da casa de Israel.</P>
<P>25 Ent&atilde;o veio ela e, adorando-o, disse: Senhor, socorre-me.</P>
<P>26 Ele, por&eacute;m, respondeu: N&atilde;o &eacute; bom tomar o p&atilde;o dos filhos e lan&ccedil;&aacute;-lo aos cachorrinhos.</P>
<P>27 Ao que ela disse: Sim, Senhor, mas at&eacute; os cachorrinhos comem das migalhas que caem da mesa dos seus donos.</P>
<P>28 Ent&atilde;o respondeu Jesus, e disse-lhe: &ccedil; mulher, grande &eacute; a tua f&eacute;! seja-te feito como queres. E desde aquela hora sua filha ficou s&atilde;.</P>
<P>29 Partindo Jesus dali, chegou ao p&eacute; do mar da Galil&eacute;ia; e, subindo ao monte, sentou-se ali.</P>
<P>30 E vieram a ele grandes multid&otilde;es, trazendo consigo coxos, aleijados, cegos, mudos, e outros muitos, e lhos puseram aos p&eacute;s; e ele os curou;</P>
<P>31 de modo que a multid&atilde;o se admirou, vendo mudos a falar, aleijados a ficar s&atilde;os, coxos a andar, cegos a ver; e glorificaram ao Deus de Israel.</P>
<P>32 Jesus chamou os seus disc&iacute;pulos, e disse: Tenho compaix&atilde;o da multid&atilde;o, porque j&aacute; faz tr&ecirc;s dias que eles est&atilde;o comigo, e n&atilde;o t&ecirc;m o que comer; e n&atilde;o quero despedi-los em jejum, para que n&atilde;o desfale&ccedil;am no caminho.</P>
<P>33 Disseram-lhe os disc&iacute;pulos: Donde nos viriam num deserto tantos p&atilde;es, para fartar tamanha multid&atilde;o?</P>
<P>34 Perguntou-lhes Jesus: Quantos p&atilde;es tendes? E responderam: Sete, e alguns peixinhos.</P>
<P>35 E tendo ele ordenado ao povo que se sentasse no ch&atilde;o,</P>
<P>36 tomou os sete p&atilde;es e os peixes, e havendo dado gra&ccedil;as, partiu-os, e os entregava aos disc&iacute;pulos, e os disc&iacute;pulos &aacute; multid&atilde;o.</P>
<P>37 Assim todos comeram, e se fartaram; e do que sobejou dos peda&ccedil;os levantaram sete alcofas cheias.</P>
<P>38 Ora, os que tinham comido eram quatro mil homens al&eacute;m de mulheres e crian&ccedil;as.</P>
<P>39 E havendo Jesus despedido a multid&atilde;o, entrou no barco, e foi para os confins de Magad&atilde;.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
