<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate22.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 22</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 22</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o Jesus tornou a falar-lhes por par&aacute;bolas, dizendo:</P>
<P>2 O reino dos c&eacute;us &eacute; semelhante a um rei que celebrou as bodas de seu filho.</P>
<P>3 Enviou os seus servos a chamar os convidados para as bodas, e estes n&atilde;o quiseram vir.</P>
<P>4 Depois enviou outros servos, ordenando: Dizei aos convidados: Eis que tenho o meu jantar preparado; os meus bois e cevados j&aacute; est&atilde;o mortos, e tudo est&aacute; pronto; vinde &agrave;s bodas.</P>
<P>5 Eles, por&eacute;m, n&atilde;o fazendo caso, foram, um para o seu campo, outro para o seu neg&oacute;cio;</P>
<P>6 e os outros, apoderando-se dos servos, os ultrajaram e mataram.</P>
<P>7 Mas o rei encolerizou-se; e enviando os seus ex&eacute;rcitos, destruiu aqueles homicidas, e incendiou a sua cidade.</P>
<P>8 Ent&atilde;o disse aos seus servos: As bodas, na verdade, est&atilde;o preparadas, mas os convidados n&atilde;o eram dignos.</P>
<P>9 Ide, pois, pelas encruzilhadas dos caminhos, e a quantos encontrardes, convidai-os para as bodas.</P>
<P>10 E sa&iacute;ram aqueles servos pelos caminhos, e ajuntaram todos quantos encontraram, tanto maus como bons; e encheu-se de convivas a sala nupcial.</P>
<P>11 Mas, quando o rei entrou para ver os convivas, viu ali um homem que n&atilde;o trajava veste nupcial;</P>
<P>12 e perguntou-lhe: Amigo, como entraste aqui, sem teres veste nupcial? Ele, por&eacute;m, emudeceu.</P>
<P>13 Ordenou ent&atilde;o o rei aos servos: Amarrai-o de p&eacute;s e m&atilde;os, e lan&ccedil;ai-o nas trevas exteriores; ali haver&aacute; choro e ranger de dentes.</P>
<P>14 Porque muitos s&atilde;o chamados, mas poucos escolhidos.</P>
<P>15 Ent&atilde;o os fariseus se retiraram e consultaram entre si como o apanhariam em alguma palavra;</P>
<P>16 e enviaram-lhe os seus disc&iacute;pulos, juntamente com os herodianos, a dizer; Mestre, sabemos que &eacute;s verdadeiro, e que ensinas segundo a verdade o caminho de Deus, e de ningu&eacute;m se te d&aacute;, porque n&atilde;o olhas a apar&ecirc;ncia dos homens.</P>
<P>17 Dize-nos, pois, que te parece? &Eacute; l&iacute;cito pagar tributo a C&eacute;sar, ou n&atilde;o?</P>
<P>18 Jesus, por&eacute;m, percebendo a sua mal&iacute;cia, respondeu: Por que me experimentais, hip&oacute;critas?</P>
<P>19 Mostrai-me a moeda do tributo. E eles lhe apresentaram um den&aacute;rio.</P>
<P>20 Perguntou-lhes ele: De quem &eacute; esta imagem e inscri&ccedil;&atilde;o?</P>
<P>21 Responderam: De C&eacute;sar. Ent&atilde;o lhes disse: Dai, pois, a C&eacute;sar o que &eacute; de C&eacute;sar, e a Deus o que &eacute; de Deus.</P>
<P>22 Ao ouvirem isso, ficaram admirados; e, deixando-o, se retiraram.</P>
<P>23 No mesmo dia vieram alguns saduceus, que dizem n&atilde;o haver ressurrei&ccedil;&atilde;o, e o interrogaram, dizendo:</P>
<P>24 Mestre, Mois&eacute;s disse: Se morrer algu&eacute;m, n&atilde;o tendo filhos, seu irm&atilde;o casar&aacute; com a mulher dele, e suscitar&aacute; descend&ecirc;ncia a seu irm&atilde;o.</P>
<P>25 Ora, havia entre n&oacute;s sete irm&atilde;os: o primeiro, tendo casado, morreu: e, n&atilde;o tendo descend&ecirc;ncia, deixou sua mulher a seu irm&atilde;o;</P>
<P>26 da mesma sorte tamb&eacute;m o segundo, o terceiro, at&eacute; o s&eacute;timo.</P>
<P>27 depois de todos, morreu tamb&eacute;m a mulher.</P>
<P>28 Portanto, na ressurrei&ccedil;&atilde;o, de qual dos sete ser&aacute; ela esposa, pois todos a tiveram?</P>
<P>29 Jesus, por&eacute;m, lhes respondeu: Errais, n&atilde;o compreendendo as Escrituras nem o poder de Deus;</P>
<P>30 pois na ressurrei&ccedil;&atilde;o nem se casam nem se d&atilde;o em casamento; mas ser&atilde;o como os anjos no c&eacute;u.</P>
<P>31 E, quanto &agrave; ressurrei&ccedil;&atilde;o dos mortos, n&atilde;o lestes o que foi dito por Deus:</P>
<P>32 Eu sou o Deus de Abra&atilde;o, o Deus de Isaque, e o Deus de Jac&oacute;? Ora, ele n&atilde;o &eacute; Deus de mortos, mas de vivos.</P>
<P>33 E as multid&otilde;es, ouvindo isso, se maravilhavam da sua doutrina.</P>
<P>34 Os fariseus, quando souberam, que ele fizera emudecer os saduceus, reuniram-se todos;</P>
<P>35 e um deles, doutor da lei, para o experimentar, interrogou-o, dizendo:</P>
<P>36 Mestre, qual &eacute; o grande mandamento na lei?</P>
<P>37 Respondeu-lhe Jesus: Amar&aacute;s ao Senhor teu Deus de todo o teu cora&ccedil;&atilde;o, de toda a tua alma, e de todo o teu entendimento.</P>
<P>38 Este &eacute; o grande e primeiro mandamento.</P>
<P>39 E o segundo, semelhante a este, &eacute;: Amar&aacute;s ao teu pr&oacute;ximo como a ti mesmo.</P>
<P>40 Destes dois mandamentos dependem toda a lei e os profetas.</P>
<P>41 Ora, enquanto os fariseus estavam reunidos, interrogou-os Jesus, dizendo:</P>
<P>42 Que pensais v&oacute;s do Cristo? De quem &eacute; filho? Responderam-lhe: De Davi.</P>
<P>43 Replicou-lhes ele: Como &eacute; ent&atilde;o que Davi, no Esp&iacute;rito, lhe chama Senhor, dizendo:</P>
<P>44 Disse o Senhor ao meu Senhor: Assenta-te &agrave; minha direita, at&eacute; que eu ponha os teus inimigos de baixo dos teus p&eacute;s?</P>
<P>45 Se Davi, pois, lhe chama Senhor, como &eacute; ele seu filho?</P>
<P>46 E ningu&eacute;m podia responder-lhe palavra; nem desde aquele dia jamais ousou algu&eacute;m interrog&aacute;-lo.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate22.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
