<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate26.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>40-Mateus Capítulo : 26</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">40-Mateus Cap&iacute;tulo : 26</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 E havendo Jesus conclu&iacute;do todas estas palavras, disse aos seus disc&iacute;pulos:</P>
<P>2 Sabeis que daqui a dois dias &eacute; a p&aacute;scoa; e o Filho do homem ser&aacute; entregue para ser crucificado.</P>
<P>3 Ent&atilde;o os principais sacerdotes e os anci&atilde;os do povo se reuniram no p&aacute;tio da casa do sumo sacerdote, o qual se chamava Caif&aacute;s;</P>
<P>4 e deliberaram como prender Jesus a trai&ccedil;&atilde;o, e o matar.</P>
<P>5 Mas diziam: N&atilde;o durante a festa, para que n&atilde;o haja tumulto entre o povo.</P>
<P>6 Estando Jesus em Bet&acirc;nia, em casa de Sim&atilde;o, o leproso,</P>
<P>7 aproximou-se dele uma mulher que trazia um vaso de alabastro cheio de b&aacute;lsamo precioso, e lho derramou sobre a cabe&ccedil;a, estando ele reclinado &agrave; mesa.</P>
<P>8 Quando os disc&iacute;pulos viram isso, indignaram-se, e disseram: Para que este desperd&iacute;cio?</P>
<P>9 Pois este b&aacute;lsamo podia ser vendido por muito dinheiro, que se daria aos pobres.</P>
<P>10 Jesus, por&eacute;m, percebendo isso, disse-lhes: Por que molestais esta mulher? pois praticou uma boa a&ccedil;&atilde;o para comigo.</P>
<P>11 Porquanto os pobres sempre os tendes convosco; a mim, por&eacute;m, nem sempre me tendes.</P>
<P>12 Ora, derramando ela este b&aacute;lsamo sobre o meu corpo, f&ecirc;-lo a fim de preparar-me para a minha sepultura.</P>
<P>13 Em verdade vos digo que onde quer que for pregado em todo o mundo este evangelho, tamb&eacute;m o que ela fez ser&aacute; contado para mem&oacute;ria sua.</P>
<P>14 Ent&atilde;o um dos doze, chamado Judas Iscariotes, foi ter com os principais sacerdotes,</P>
<P>15 e disse: Que me quereis dar, e eu vo-lo entregarei? E eles lhe pesaram trinta moedas de prata.</P>
<P>16 E desde ent&atilde;o buscava ele oportunidade para o entregar.</P>
<P>17 Ora, no primeiro dia dos p&atilde;es &aacute;zimos, vieram os disc&iacute;pulos a Jesus, e perguntaram: Onde queres que fa&ccedil;amos os preparativos para comeres a p&aacute;scoa?</P>
<P>18 Respondeu ele: Ide &agrave; cidade a um certo homem, e dizei-lhe: O Mestre diz: O meu tempo est&aacute; pr&oacute;ximo; em tua casa celebrarei a p&aacute;scoa com os meus disc&iacute;pulos.</P>
<P>19 E os disc&iacute;pulos fizeram como Jesus lhes ordenara, e prepararam a p&aacute;scoa.</P>
<P>20 Ao anoitecer reclinou-se &agrave; mesa com os doze disc&iacute;pulos;</P>
<P>21 e, enquanto comiam, disse: Em verdade vos digo que um de v&oacute;s me trair&aacute;.</P>
<P>22 E eles, profundamente contristados, come&ccedil;aram cada um a perguntar-lhe: Porventura sou eu, Senhor?</P>
<P>23 Respondeu ele: O que mete comigo a m&atilde;o no prato, esse me trair&aacute;.</P>
<P>24 Em verdade o Filho do homem vai, conforme est&aacute; escrito a seu respeito; mas ai daquele por quem o Filho do homem &eacute; tra&iacute;do! Bom seria para esse homem se n&atilde;o houvera nascido.</P>
<P>25 Tamb&eacute;m Judas, que o tra&iacute;a, perguntou: Porventura sou eu, Rabi? Respondeu-lhe Jesus: Tu o disseste.</P>
<P>26 Enquanto comiam, Jesus tomou o p&atilde;o e, aben&ccedil;oando-o, o partiu e o deu aos disc&iacute;pulos, dizendo: Tomai, comei; isto &eacute; o meu corpo.</P>
<P>27 E tomando um c&aacute;lice, rendeu gra&ccedil;as e deu-lho, dizendo: Bebei dele todos;</P>
<P>28 pois isto &eacute; o meu sangue, o sangue do pacto, o qual &eacute; derramado por muitos para remiss&atilde;o dos pecados.</P>
<P>29 Mas digo-vos que desde agora n&atilde;o mais beberei deste fruto da videira at&eacute; aquele dia em que convosco o beba novo, no reino de meu Pai.</P>
<P>30 E tendo cantado um hino, sa&iacute;ram para o Monte das Oliveiras.</P>
<P>31 Ent&atilde;o Jesus lhes disse: Todos v&oacute;s esta noite vos escandalizareis de mim; pois est&aacute; escrito: Ferirei o pastor, e as ovelhas do rebanho se dispersar&atilde;o.</P>
<P>32 Todavia, depois que eu ressurgir, irei adiante de v&oacute;s para a Galil&eacute;ia.</P>
<P>33 Mas Pedro, respondendo, disse-lhe: Ainda que todos se escandalizem de ti, eu nunca me escandalizarei.</P>
<P>34 Disse-lhe Jesus: Em verdade te digo que esta noite, antes que o galo cante tr&ecirc;s vezes me negar&aacute;s.</P>
<P>35 Respondeu-lhe Pedro: Ainda que me seja necess&aacute;rio morrer contigo, de modo algum te negarei. E o mesmo disseram todos os disc&iacute;pulos.</P>
<P>36 Ent&atilde;o foi Jesus com eles a um lugar chamado Gets&ecirc;mane, e disse aos disc&iacute;pulos: Sentai-vos aqui, enquanto eu vou ali orar.</P>
<P>37 E levando consigo Pedro e os dois filhos de Zebedeu, come&ccedil;ou a entristecer-se e a angustiar-se.</P>
<P>38 Ent&atilde;o lhes disse: A minha alma est&aacute; triste at&eacute; a morte; ficai aqui e vigiai comigo.</P>
<P>39 E adiantando-se um pouco, prostrou-se com o rosto em terra e orou, dizendo: Meu Pai, se &eacute; poss&iacute;vel, passa de mim este c&aacute;lice; todavia, n&atilde;o seja como eu quero, mas como tu queres.</P>
<P>40 Voltando para os disc&iacute;pulos, achou-os dormindo; e disse a Pedro: Assim nem uma hora pudestes vigiar comigo?</P>
<P>41 Vigiai e orai, para que n&atilde;o entreis em tenta&ccedil;&atilde;o; o esp&iacute;rito, na verdade, est&aacute; pronto, mas a carne &eacute; fraca.</P>
<P>42 Retirando-se mais uma vez, orou, dizendo: Pai meu, se este c&aacute;lice n&atilde;o pode passar sem que eu o beba, fa&ccedil;a-se a tua vontade.</P>
<P>43 E, voltando outra vez, achou-os dormindo, porque seus olhos estavam carregados.</P>
<P>44 Deixando-os novamente, foi orar terceira vez, repetindo as mesmas palavras.</P>
<P>45 Ent&atilde;o voltou para os disc&iacute;pulos e disse-lhes: Dormi agora e descansai. Eis que &eacute; chegada a hora, e o Filho do homem est&aacute; sendo entregue nas m&atilde;os dos pecadores.</P>
<P>46 Levantai-vos, vamo-nos; eis que &eacute; chegado aquele que me trai.</P>
<P>47 E estando ele ainda a falar, eis que veio Judas, um dos doze, e com ele grande multid&atilde;o com espadas e varapaus, vinda da parte dos principais sacerdotes e dos anci&atilde;os do povo.</P>
<P>48 Ora, o que o tra&iacute;a lhes havia dado um sinal, dizendo: Aquele que eu beijar, esse &eacute;: prendei-o.</P>
<P>49 E logo, aproximando-se de Jesus disse: Salve, Rabi. E o beijou.</P>
<P>50 Jesus, por&eacute;m, lhe disse: Amigo, a que vieste? Nisto, aproximando-se eles, lan&ccedil;aram m&atilde;o de Jesus, e o prenderam.</P>
<P>51 E eis que um dos que estavam com Jesus, estendendo a m&atilde;o, puxou da espada e, ferindo o servo do sumo sacerdote, cortou-lhe uma orelha.</P>
<P>52 Ent&atilde;o Jesus lhe disse: Mete a tua espada no seu lugar; porque todos os que lan&ccedil;arem m&atilde;o da espada, &agrave; espada morrer&atilde;o.</P>
<P>53 Ou pensas tu que eu n&atilde;o poderia rogar a meu Pai, e que ele n&atilde;o me mandaria agora mesmo mais de doze legi&otilde;es de anjos?</P>
<P>54 Como, pois, se cumpririam as Escrituras, que dizem que assim conv&eacute;m que aconte&ccedil;a?</P>
<P>55 Disse Jesus &agrave; multid&atilde;o naquela hora: Sa&iacute;stes com espadas e varapaus para me prender, como a um salteador? Todos os dias estava eu sentado no templo ensinando, e n&atilde;o me prendestes.</P>
<P>56 Mas tudo isso aconteceu para que se cumprissem as Escrituras dos profetas. Ent&atilde;o todos os disc&iacute;pulos, deixando-o fugiram.</P>
<P>57 Aqueles que prenderam a Jesus levaram-no &agrave; presen&ccedil;a do sumo sacerdote Caif&aacute;s, onde os escribas e os anci&atilde;os estavam reunidos.</P>
<P>58 E Pedro o seguia de longe at&eacute; o p&aacute;tio do sumo sacerdote; e entrando, sentou-se entre os guardas, para ver o fim.</P>
<P>59 Ora, os principais sacerdotes e todo o sin&eacute;drio buscavam falso testemunho contra Jesus, para poderem entreg&aacute;-lo &agrave; morte;</P>
<P>60 e n&atilde;o achavam, apesar de se apresentarem muitas testemunhas falsas. Mas por fim compareceram duas,</P>
<P>61 e disseram: Este disse: Posso destruir o santu&aacute;rio de Deus, e reedific&aacute;-lo em tr&ecirc;s dias.</P>
<P>62 Levantou-se ent&atilde;o o sumo sacerdote e perguntou-lhe: Nada respondes? Que &eacute; que estes dep&otilde;em contra ti?</P>
<P>63 Jesus, por&eacute;m, guardava sil&ecirc;ncio. E o sumo sacerdote disse-lhe: Conjuro-te pelo Deus vivo que nos digas se tu &eacute;s o Cristo, o Filho do Deus.</P>
<P>64 Respondeu-lhe Jesus: &Eacute; como disseste; contudo vos digo que vereis em breve o Filho do homem assentado &agrave; direita do Poder, e vindo sobre as nuvens do c&eacute;u.</P>
<P>65 Ent&atilde;o o sumo sacerdote rasgou as suas vestes, dizendo: Blasfemou; para que precisamos ainda de testemunhas? Eis que agora acabais de ouvir a sua blasf&ecirc;mia.</P>
<P>66 Que vos parece? Responderam eles: &Eacute; r&eacute;u de morte.</P>
<P>67 Ent&atilde;o uns lhe cuspiram no rosto e lhe deram socos;</P>
<P>68 e outros o esbofetearam, dizendo: Profetiza-nos, &oacute; Cristo, quem foi que te bateu?</P>
<P>69 Ora, Pedro estava sentado fora, no p&aacute;tio; e aproximou-se dele uma criada, que disse: Tu tamb&eacute;m estavas com Jesus, o galileu.</P>
<P>70 Mas ele negou diante de todos, dizendo: N&atilde;o sei o que dizes.</P>
<P>71 E saindo ele para o vest&iacute;bulo, outra criada o viu, e disse aos que ali estavam: Este tamb&eacute;m estava com Jesus, o nazareno.</P>
<P>72 E ele negou outra vez, e com juramento: N&atilde;o conhe&ccedil;o tal homem.</P>
<P>73 E da&iacute; a pouco, aproximando-se os que ali estavam, disseram a Pedro: Certamente tu tamb&eacute;m &eacute;s um deles pois a tua fala te denuncia.</P>
<P>74 Ent&atilde;o come&ccedil;ou ele a praguejar e a jurar, dizendo: N&atilde;o conhe&ccedil;o esse homem. E imediatamente o galo cantou.</P>
<P>75 E Pedro lembrou-se do que dissera Jesus: Antes que o galo cante, tr&ecirc;s vezes me negar&aacute;s. E, saindo dali, chorou amargamente.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="40Mate00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="40Mate28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/40Mate26.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
