<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-MARCOS Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Princ&iacute;pio do evangelho de Jesus Cristo, Filho de Deus.</P>
<P>2 Conforme est&aacute; escrito no profeta Isa&iacute;as: Eis que envio ante a tua face o meu mensageiro, que h&aacute; de preparar o teu caminho;</P>
<P>3 voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas;</P>
<P>4 assim apareceu Jo&atilde;o, o Batista, no deserto, pregando o batismo de arrependimento para remiss&atilde;o dos pecados.</P>
<P>5 E sa&iacute;am a ter com ele toda a terra da Jud&eacute;ia, e todos os moradores de Jerusal&eacute;m; e eram por ele batizados no rio Jord&atilde;o, confessando os seus pecados.</P>
<P>6 Ora, Jo&atilde;o usava uma veste de p&ecirc;los de camelo, e um cinto de couro em torno de seus lombos, e comia gafanhotos e mel silvestre.</P>
<P>7 E pregava, dizendo: Ap&oacute;s mim vem aquele que &eacute; mais poderoso do que eu, de quem n&atilde;o sou digno de, inclinando-me, desatar a correia das alparcas.</P>
<P>8 Eu vos batizei em &aacute;gua; ele, por&eacute;m, vos batizar&aacute; no Esp&iacute;rito Santo.</P>
<P>9 E aconteceu naqueles dias que veio Jesus de Nazar&eacute; da Galil&eacute;ia, e foi batizado por Jo&atilde;o no Jord&atilde;o.</P>
<P>10 E logo, quando sa&iacute;a da &aacute;gua, viu os c&eacute;us se abrirem, e o Esp&iacute;rito, qual pomba, a descer sobre ele;</P>
<P>11 e ouviu-se dos c&eacute;us esta voz: Tu &eacute;s meu Filho amado; em ti me comprazo.</P>
<P>12 Imediatamente o Esp&iacute;rito o impeliu para o deserto.</P>
<P>13 E esteve no deserto quarenta dias sentado tentado por Satan&aacute;s; estava entre as feras, e os anjos o serviam.</P>
<P>14 Ora, depois que Jo&atilde;o foi entregue, veio Jesus para a Galil&eacute;ia pregando o evangelho de Deus</P>
<P>15 e dizendo: O tempo est&aacute; cumprido, e &eacute; chegado o reino de Deus. Arrependei-vos, e crede no evangelho.</P>
<P>16 E, andando junto do mar da Galil&eacute;ia, viu a Sim&atilde;o, e a Andr&eacute;, irm&atilde;o de Sim&atilde;o, os quais lan&ccedil;avam a rede ao mar, pois eram pescadores.</P>
<P>17 Disse-lhes Jesus: Vinde ap&oacute;s mim, e eu farei que vos torneis pescadores de homens.</P>
<P>18 Ent&atilde;o eles, deixando imediatamente as suas redes, o seguiram.</P>
<P>19 E ele, passando um pouco adiante, viu Tiago, filho de Zebedeu, e Jo&atilde;o, seu irm&atilde;o, que estavam no barco, consertando as redes,</P>
<P>20 e logo os chamou; eles, deixando seu pai Zebedeu no barco com os empregados, o seguiram.</P>
<P>21 Entraram em Cafarnaum; e, logo no s&aacute;bado, indo ele &agrave; sinagoga, p&ocirc;s-se a ensinar.</P>
<P>22 E maravilhavam-se da sua doutrina, porque os ensinava como tendo autoridade, e n&atilde;o como os escribas.</P>
<P>23 Ora, estava na sinagoga um homem possesso dum esp&iacute;rito imundo, o qual gritou:</P>
<P>24 Que temos n&oacute;s contigo, Jesus, nazareno? Vieste destruir-nos? Bem sei quem &eacute;s: o Santo de Deus.</P>
<P>25 Mas Jesus o repreendeu, dizendo: Cala-te, e sai dele.</P>
<P>26 Ent&atilde;o o esp&iacute;rito imundo, convulsionando-o e clamando com grande voz, saiu dele.</P>
<P>27 E todos se maravilharam a ponto de perguntarem entre si, dizendo: Que &eacute; isto? Uma nova doutrina com autoridade! Pois ele ordena aos esp&iacute;ritos imundos, e eles lhe obedecem!</P>
<P>28 E logo correu a sua fama por toda a regi&atilde;o da Galil&eacute;ia.</P>
<P>29 Em seguida, saiu da sinagoga e foi a casa de Sim&atilde;o e Andr&eacute; com Tiago e Jo&atilde;o.</P>
<P>30 A sogra de Sim&atilde;o estava de cama com febre, e logo lhe falaram a respeito dela.</P>
<P>31 Ent&atilde;o Jesus, chegando-se e tomando-a pela m&atilde;o, a levantou; e a febre a deixou, e ela os servia.</P>
<P>32 Sendo j&aacute; tarde, tendo-se posto o sol, traziam-lhe todos os enfermos, e os endemoninhados;</P>
<P>33 e toda a cidade estava reunida &agrave; porta;</P>
<P>34 e ele curou muitos doentes atacados de diversas mol&eacute;stias, e expulsou muitos dem&ocirc;nios; mas n&atilde;o permitia que os dem&ocirc;nios falassem, porque o conheciam.</P>
<P>35 De madrugada, ainda bem escuro, levantou-se, saiu e foi a um lugar deserto, e ali orava.</P>
<P>36 Foram, pois, Sim&atilde;o e seus companheiros procur&aacute;-lo;</P>
<P>37 quando o encontraram, disseram-lhe: Todos te buscam.</P>
<P>38 Respondeu-lhes Jesus: Vamos a outras partes, &agrave;s povoa&ccedil;&otilde;es vizinhas, para que eu pregue ali tamb&eacute;m; pois para isso &eacute; que vim.</P>
<P>39 Foi, ent&atilde;o, por toda a Galil&eacute;ia, pregando nas sinagogas deles e expulsando os dem&ocirc;nios.</P>
<P>40 E veio a ele um leproso que, de joelhos, lhe rogava, dizendo: Se quiseres, bem podes tornar-me limpo.</P>
<P>41 Jesus, pois, compadecido dele, estendendo a m&atilde;o, tocou-o e disse-lhe: Quero; s&ecirc; limpo.</P>
<P>42 Imediatamente desapareceu dele a lepra e ficou limpo.</P>
<P>43 E Jesus, advertindo-o secretamente, logo o despediu,</P>
<P>44 dizendo-lhe: Olha, n&atilde;o digas nada a ningu&eacute;m; mas vai, mostra-te ao sacerdote e oferece pela tua purifica&ccedil;&atilde;o o que Mois&eacute;s determinou, para lhes servir de testemunho.</P>
<P>45 Ele, por&eacute;m, saindo dali, come&ccedil;ou a publicar o caso por toda parte e a divulg&aacute;-lo, de modo que Jesus j&aacute; n&atilde;o podia entrar abertamente numa cidade, mas conservava-se fora em lugares desertos; e de todos os lados iam ter com ele.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
