<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 13</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 13</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Quando sa&iacute;a do templo, disse-lhe um dos seus disc&iacute;pulos: Mestre, olha que pedras e que edif&iacute;cios!</P>
<P>2 Ao que Jesus lhe disse: V&ecirc;s estes grandes edif&iacute;cios? N&atilde;o se deixar&aacute; aqui pedra sobre pedra que n&atilde;o seja derribada.</P>
<P>3 Depois estando ele sentado no Monte das Oliveiras, defronte do templo, Pedro, Tiago, Jo&atilde;o e Andr&eacute; perguntaram-lhe em particular:</P>
<P>4 Dize-nos, quando suceder&atilde;o essas coisas, e que sinal haver&aacute; quando todas elas estiverem para se cumprir?</P>
<P>5 Ent&atilde;o Jesus come&ccedil;ou a dizer-lhes: Acautelai-vos; ningu&eacute;m vos engane;</P>
<P>6 muitos vir&atilde;o em meu nome, dizendo: Sou eu; e a muitos enganar&atilde;o.</P>
<P>7 Quando, por&eacute;m, ouvirdes falar em guerras e rumores de guerras, n&atilde;o vos perturbeis; for&ccedil;oso &eacute; que assim aconte&ccedil;a: mas ainda n&atilde;o &eacute; o fim.</P>
<P>8 Pois se levantar&aacute; na&ccedil;&atilde;o contra na&ccedil;&atilde;o, e reino contra reino; e haver&aacute; terremotos em diversos lugares, e haver&aacute; fomes. Isso ser&aacute; o princ&iacute;pio das dores.</P>
<P>9 Mas olhai por v&oacute;s mesmos; pois por minha causa vos h&atilde;o de entregar aos sin&eacute;drios e &agrave;s sinagogas, e sereis a&ccedil;oitados; tamb&eacute;m sereis levados perante governadores e reis, para lhes servir de testemunho.</P>
<P>10 Mas importa que primeiro o evangelho seja pregado entre todas as na&ccedil;&otilde;es.</P>
<P>11 Quando, pois, vos conduzirem para vos entregar, n&atilde;o vos preocupeis com o que haveis de dizer; mas, o que vos for dado naquela hora, isso falai; porque n&atilde;o sois v&oacute;s que falais, mas sim o Esp&iacute;rito Santo.</P>
<P>12 Um irm&atilde;o entregar&aacute; &agrave; morte a seu irm&atilde;o, e um pai a seu filho; e filhos se levantar&atilde;o contra os pais e os matar&atilde;o.</P>
<P>13 E sereis odiados de todos por causa do meu nome; mas aquele que perseverar at&eacute; o fim, esse ser&aacute; salvo.</P>
<P>14 Ora, quando v&oacute;s virdes a abomina&ccedil;&atilde;o da desola&ccedil;&atilde;o estar onde n&atilde;o deve estar (quem l&ecirc;, entenda), ent&atilde;o os que estiverem na Jud&eacute;ia fujam para os montes;</P>
<P>15 quem estiver no eirado n&atilde;o des&ccedil;a, nem entre para tirar alguma coisa da sua casa;</P>
<P>16 e quem estiver no campo n&atilde;o volte atr&aacute;s para buscar a sua capa.</P>
<P>17 Mas ai das que estiverem gr&aacute;vidas, e das que amamentarem naqueles dias!</P>
<P>18 Orai, pois, para que isto n&atilde;o suceda no inverno;</P>
<P>19 porque naqueles dias haver&aacute; uma tribula&ccedil;&atilde;o tal, qual nunca houve desde o princ&iacute;pio da cria&ccedil;&atilde;o, que Deus criou, at&eacute; agora, nem jamais haver&aacute;.</P>
<P>20 Se o Senhor n&atilde;o abreviasse aqueles dias, ningu&eacute;m se salvaria mas ele, por causa dos eleitos que escolheu, abreviou aqueles dias.</P>
<P>21 Ent&atilde;o, se algu&eacute;m vos disser: Eis aqui o Cristo! ou: Ei-lo ali! n&atilde;o acrediteis.</P>
<P>22 Porque h&atilde;o de surgir falsos cristos e falsos profetas, e far&atilde;o sinais e prod&iacute;gios para enganar, se poss&iacute;vel, at&eacute; os escolhidos.</P>
<P>23 Ficai v&oacute;s, pois, de sobreaviso; eis que de antem&atilde;o vos tenho dito tudo.</P>
<P>24 Mas naqueles dias, depois daquela tribula&ccedil;&atilde;o, o sol escurecer&aacute;, e a lua n&atilde;o dar&aacute; a sua luz;</P>
<P>25 as estrelas cair&atilde;o do c&eacute;u, e os poderes que est&atilde;o nos c&eacute;us, ser&atilde;o abalados.</P>
<P>26 Ent&atilde;o ver&atilde;o vir o Filho do homem nas nuvens, com grande poder e gl&oacute;ria.</P>
<P>27 E logo enviar&aacute; os seus anjos, e ajuntar&aacute; os seus eleitos, desde os quatro ventos, desde a extremidade da terra at&eacute; a extremidade do c&eacute;u.</P>
<P>28 Da figueira, pois, aprendei a par&aacute;bola: Quando j&aacute; o seu ramo se torna tenro e brota folhas, sabeis que est&aacute; pr&oacute;ximo o ver&atilde;o.</P>
<P>29 Assim tamb&eacute;m v&oacute;s, quando virdes sucederem essas coisas, sabei que ele est&aacute; pr&oacute;ximo, mesmo &agrave;s portas.</P>
<P>30 Em verdade vos digo que n&atilde;o passar&aacute; esta gera&ccedil;&atilde;o, at&eacute; que todas essas coisas aconte&ccedil;am.</P>
<P>31 Passar&aacute; o c&eacute;u e a terra, mas as minhas palavras n&atilde;o passar&atilde;o.</P>
<P>32 Quanto, por&eacute;m, ao dia e &agrave; hora, ningu&eacute;m sabe, nem os anjos no c&eacute;u nem o Filho, sen&atilde;o o Pai.</P>
<P>33 Olhai! vigiai! porque n&atilde;o sabeis quando chegar&aacute; o tempo.</P>
<P>34 &Eacute; como se um homem, devendo viajar, ao deixar a sua casa, desse autoridade aos seus servos, a cada um o seu trabalho, e ordenasse tamb&eacute;m ao porteiro que vigiasse.</P>
<P>35 Vigiai, pois; porque n&atilde;o sabeis quando vir&aacute; o senhor da casa; se &agrave; tarde, se &agrave; meia-noite, se ao cantar do galo, se pela manh&atilde;;</P>
<P>36 para que, vindo de improviso, n&atilde;o vos ache dormindo.</P>
<P>37 O que vos digo a v&oacute;s, a todos o digo: Vigiai.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
