<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Foram ter com Jesus os fariseus, e alguns dos escribas vindos de Jerusal&eacute;m,</P>
<P>2 e repararam que alguns dos seus disc&iacute;pulos comiam p&atilde;o com as m&atilde;os impuras, isto &eacute;, por lavar.</P>
<P>3 Pois os fariseus, e todos os judeus, guardando a tradi&ccedil;&atilde;o dos anci&atilde;os, n&atilde;o comem sem lavar as m&atilde;os cuidadosamente;</P>
<P>4 e quando voltam do mercado, se n&atilde;o se purificarem, n&atilde;o comem. E muitas outras coisas h&aacute; que receberam para observar, como a lavagem de copos, de jarros e de vasos de bronze.</P>
<P>5 Perguntaram-lhe, pois, os fariseus e os escribas: Por que n&atilde;o andam os teus disc&iacute;pulos conforme a tradi&ccedil;&atilde;o dos anci&atilde;os, mas comem o p&atilde;o com as m&atilde;os por lavar?</P>
<P>6 Respondeu-lhes: Bem profetizou Isa&iacute;as acerca de v&oacute;s, hip&oacute;critas, como est&aacute; escrito: Este povo honra-me com os l&aacute;bios; o seu cora&ccedil;&atilde;o, por&eacute;m, est&aacute; longe de mim;</P>
<P>7 mas em v&atilde;o me adoram, ensinando doutrinas que s&atilde;o preceitos de homens.</P>
<P>8 V&oacute;s deixais o mandamento de Deus, e vos apegais &agrave; tradi&ccedil;&atilde;o dos homens.</P>
<P>9 Disse-lhes ainda: Bem sabeis rejeitar o mandamento de deus, para guardardes a vossa tradi&ccedil;&atilde;o.</P>
<P>10 Pois Mois&eacute;s disse: Honra a teu pai e a tua m&atilde;e; e: Quem maldisser ao pai ou &agrave; m&atilde;e, certamente morrer&aacute;.</P>
<P>11 Mas v&oacute;s dizeis: Se um homem disser a seu pai ou a sua m&atilde;e: Aquilo que poderias aproveitar de mim &eacute; Corb&atilde;, isto &eacute;, oferta ao Senhor,</P>
<P>12 n&atilde;o mais lhe permitis fazer coisa alguma por seu pai ou por sua m&atilde;e,</P>
<P>13 invalidando assim a palavra de Deus pela vossa tradi&ccedil;&atilde;o que v&oacute;s transmitistes; tamb&eacute;m muitas outras coisas semelhantes fazeis.</P>
<P>14 E chamando a si outra vez a multid&atilde;o, disse-lhes: Ouvi-me v&oacute;s todos, e entendei.</P>
<P>15 Nada h&aacute; fora do homem que, entrando nele, possa contamin&aacute;-lo; mas o que sai do homem, isso &eacute; que o contamina.</P>
<P>16 [Se algu&eacute;m tem ouvidos para ouvir, ou&ccedil;a.]</P>
<P>17 Depois, quando deixou a multid&atilde;o e entrou em casa, os seus disc&iacute;pulos o interrogaram acerca da par&aacute;bola.</P>
<P>18 Respondeu-lhes ele: Assim tamb&eacute;m v&oacute;s estais sem entender? N&atilde;o compreendeis que tudo o que de fora entra no homem n&atilde;o o pode contaminar,</P>
<P>19 porque n&atilde;o lhe entra no cora&ccedil;&atilde;o, mas no ventre, e &eacute; lan&ccedil;ado fora? Assim declarou puros todos os alimentos.</P>
<P>20 E prosseguiu: O que sai do homem , isso &eacute; que o contamina.</P>
<P>21 Pois &eacute; do interior, do cora&ccedil;&atilde;o dos homens, que procedem os maus pensamentos, as prostitui&ccedil;&otilde;es, os furtos, os homic&iacute;dios, os adult&eacute;rios,</P>
<P>22 a cobi&ccedil;a, as maldades, o dolo, a libertinagem, a inveja, a blasf&ecirc;mia, a soberba, a insensatez;</P>
<P>23 todas estas m&aacute;s coisas procedem de dentro e contaminam o homem.</P>
<P>24 Levantando-se dali, foi para as regi&otilde;es de Tiro e Sidom. E entrando numa casa, n&atilde;o queria que ningu&eacute;m o soubesse, mas n&atilde;o pode ocultar-se;</P>
<P>25 porque logo, certa mulher, cuja filha estava possessa de um esp&iacute;rito imundo, ouvindo falar dele, veio e prostrou-se-lhe aos p&eacute;s;</P>
<P>26 (ora, a mulher era grega, de origem siro-fen&iacute;cia) e rogava-lhe que expulsasse de sua filha o dem&ocirc;nio.</P>
<P>27 Respondeu-lhes Jesus: Deixa que primeiro se fartem os filhos; porque n&atilde;o &eacute; bom tomar o p&atilde;o dos filhos e lan&ccedil;a-lo aos cachorrinhos.</P>
<P>28 Ela, por&eacute;m, replicou, e disse-lhe: Sim, Senhor; mas tamb&eacute;m os cachorrinhos debaixo da mesa comem das migalhas dos filhos.</P>
<P>29 Ent&atilde;o ele lhe disse: Por essa palavra, vai; o dem&ocirc;nio j&aacute; saiu de tua filha.</P>
<P>30 E, voltando ela para casa, achou a menina deitada sobre a cama, e que o dem&ocirc;nio j&aacute; havia sa&iacute;do.</P>
<P>31 Tendo Jesus partido das regi&otilde;es de Tiro, foi por Sidom at&eacute; o mar da Galil&eacute;ia, passando pelas regi&otilde;es de Dec&aacute;polis.</P>
<P>32 E trouxeram-lhe um surdo, que falava dificilmente; e rogaram-lhe que pusesse a m&atilde;o sobre ele.</P>
<P>33 Jesus, pois, tirou-o de entre a multid&atilde;o, &agrave; parte, meteu-lhe os dedos nos ouvidos e, cuspindo, tocou-lhe na l&iacute;ngua;</P>
<P>34 e erguendo os olhos ao c&eacute;u, suspirou e disse-lhe: Efat&aacute;; isto &eacute; Abre-te.</P>
<P>35 E abriram-se-lhe os ouvidos, a pris&atilde;o da l&iacute;ngua se desfez, e falava perfeitamente.</P>
<P>36 Ent&atilde;o lhes ordenou Jesus que a ningu&eacute;m o dissessem; mas, quando mais lho proibia, tanto mais o divulgavam.</P>
<P>37 E se maravilhavam sobremaneira, dizendo: Tudo tem feito bem; faz at&eacute; os surdos ouvir e os mudos falar.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
