<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Alguns dias depois entrou Jesus outra vez em Cafarnaum, e soube-se que ele estava em casa.</P>
<P>2 Ajuntaram-se, pois, muitos, a ponta de n&atilde;o caberem nem mesmo diante da porta; e ele lhes anunciava a palavra.</P>
<P>3 Nisso vieram alguns a trazer-lhe um paral&iacute;tico, carregado por quatro;</P>
<P>4 e n&atilde;o podendo aproximar-se dele, por causa da multid&atilde;o, descobriram o telhado onde estava e, fazendo uma abertura, baixaram o leito em que jazia o paral&iacute;tico.</P>
<P>5 E Jesus, vendo-lhes a f&eacute;, disse ao paral&iacute;tico: Filho, perdoados s&atilde;o os teus pecados.</P>
<P>6 Ora, estavam ali sentados alguns dos escribas, que arrazoavam em seus cora&ccedil;&otilde;es, dizendo:</P>
<P>7 Por que fala assim este homem? Ele blasfema. Quem pode perdoar pecados sen&atilde;o um s&oacute;, que &eacute; Deus?</P>
<P>8 Mas Jesus logo percebeu em seu esp&iacute;rito que eles assim arrazoavam dentro de si, e perguntou-lhes: Por que arrazoais desse modo em vossos cora&ccedil;&otilde;es?</P>
<P>9 Qual &eacute; mais f&aacute;cil? dizer ao paral&iacute;tico: Perdoados s&atilde;o os teus pecados; ou dizer: Levanta-te, toma o teu leito, e anda?</P>
<P>10 Ora, para que saibais que o Filho do homem tem sobre a terra autoridade para perdoar pecados ( disse ao paral&iacute;tico ),</P>
<P>11 a ti te digo, levanta-te, toma o teu leito, e vai para tua casa.</P>
<P>12 Ent&atilde;o ele se levantou e, tomando logo o leito, saiu &agrave; vista de todos; de modo que todos pasmavam e glorificavam a Deus, dizendo: Nunca vimos coisa semelhante.</P>
<P>13 Outra vez saiu Jesus para a beira do mar; e toda a multid&atilde;o ia ter com ele, e ele os ensinava.</P>
<P>14 Quando ia passando, viu a Levi, filho de Alfeu, sentado na coletoria, e disse-lhe: Segue-me. E ele, levantando-se, o seguiu.</P>
<P>15 Ora, estando Jesus &agrave; mesa em casa de Levi, estavam tamb&eacute;m ali reclinados com ele e seus disc&iacute;pulos muitos publicanos e pecadores; pois eram em grande n&uacute;mero e o seguiam.</P>
<P>16 Vendo os escribas dos fariseus que comia com os publicanos e pecadores, perguntavam aos disc&iacute;pulos: Por que &eacute; que ele como com os publicanos e pecadores?</P>
<P>17 Jesus, por&eacute;m, ouvindo isso, disse-lhes: N&atilde;o necessitam de m&eacute;dico os s&atilde;os, mas sim os enfermos; eu n&atilde;o vim chamar justos, mas pecadores.</P>
<P>18 Ora, os disc&iacute;pulos de Jo&atilde;o e os fariseus estavam jejuando; e foram perguntar-lhe: Por que jejuam os disc&iacute;pulos de Jo&atilde;o e os dos fariseus, mas os teus disc&iacute;pulos n&atilde;o jejuam?</P>
<P>19 Respondeu-lhes Jesus: Podem, porventura, jejuar os convidados &agrave;s n&uacute;pcias, enquanto est&aacute; com eles o noivo? Enquanto t&ecirc;m consigo o noivo n&atilde;o podem jejuar;</P>
<P>20 dias vir&atilde;o, por&eacute;m, em que lhes ser&aacute; tirado o noivo; nesses dias, sim h&atilde;o de jejuar.</P>
<P>21 Ningu&eacute;m cose remendo de pano novo em vestido velho; do contr&aacute;rio o remendo novo tira parte do velho, e torna-se maior a rotura.</P>
<P>22 E ningu&eacute;m deita vinho novo em odres velhos; do contr&aacute;rio, o vinho novo romper&aacute; os odres, e perder-se-&aacute; o vinho e tamb&eacute;m os odres; mas deita-se vinho novo em odres novos.</P>
<P>23 E sucedeu passar ele num dia de s&aacute;bado pelas searas; e os seus disc&iacute;pulos, caminhando, come&ccedil;aram a colher espigas.</P>
<P>24 E os fariseus lhe perguntaram: Olha, por que est&atilde;o fazendo no s&aacute;bado o que n&atilde;o &eacute; l&iacute;cito?</P>
<P>25 Respondeu-lhes ele: Acaso nunca lestes o que fez Davi quando se viu em necessidade e teve fome, ele e seus companheiros?</P>
<P>26 Como entrou na casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu dos p&atilde;es da proposi&ccedil;&atilde;o, dos quais n&atilde;o era l&iacute;cito comer sen&atilde;o aos sacerdotes, e deu tamb&eacute;m aos companheiros?</P>
<P>27 E prosseguiu: O s&aacute;bado foi feito por causa do homem, e n&atilde;o o homem por causa do s&aacute;bado.</P>
<P>28 Pelo que o Filho do homem at&eacute; do s&aacute;bado &eacute; Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
