<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Chegaram ent&atilde;o ao outro lado do mar, &agrave; terra dos gerasenos.</P>
<P>2 E, logo que Jesus sa&iacute;ra do barco, lhe veio ao encontro, dos sepulcros, um homem com esp&iacute;rito imundo,</P>
<P>3 o qual tinha a sua morada nos sepulcros; e nem ainda com cadeias podia algu&eacute;m prend&ecirc;-lo;</P>
<P>4 porque, tendo sido muitas vezes preso com grilh&otilde;es e cadeias, as cadeias foram por ele feitas em peda&ccedil;os, e os grilh&otilde;es em migalhas; e ningu&eacute;m o podia domar;</P>
<P>5 e sempre, de dia e de noite, andava pelos sepulcros e pelos montes, gritando, e ferindo-se com pedras,</P>
<P>6 Vendo, pois, de longe a Jesus, correu e adorou-o;</P>
<P>7 e, clamando com grande voz, disse: Que tenho eu contigo, Jesus, Filho do Deus Alt&iacute;ssimo? conjuro-te por Deus que n&atilde;o me atormentes.</P>
<P>8 Pois Jesus lhe dizia: Sai desse homem, esp&iacute;rito imundo.</P>
<P>9 E perguntou-lhe: Qual &eacute; o teu nome? Respondeu-lhe ele: Legi&atilde;o &eacute; o meu nome, porque somos muitos.</P>
<P>10 E rogava-lhe muito que n&atilde;o os enviasse para fora da regi&atilde;o.</P>
<P>11 Ora, andava ali pastando no monte uma grande manada de porcos.</P>
<P>12 Rogaram-lhe, pois, os dem&ocirc;nios, dizendo: Manda-nos para aqueles porcos, para que entremos neles.</P>
<P>13 E ele lho permitiu. Saindo, ent&atilde;o, os esp&iacute;ritos imundos, entraram nos porcos; e precipitou-se a manada, que era de uns dois mil, pelo despenhadeiro no mar, onde todos se afogaram.</P>
<P>14 Nisso fugiram aqueles que os apascentavam, e o anunciaram na cidade e nos campos; e muitos foram ver o que era aquilo que tinha acontecido.</P>
<P>15 Chegando-se a Jesus, viram o endemoninhado, o que tivera a legi&atilde;o, sentado, vestido, e em perfeito ju&iacute;zo; e temeram.</P>
<P>16 E os que tinham visto aquilo contaram-lhes como havia acontecido ao endemoninhado, e acerca dos porcos.</P>
<P>17 Ent&atilde;o come&ccedil;aram a rogar-lhe que se retirasse dos seus termos.</P>
<P>18 E, entrando ele no barco, rogava-lhe o que fora endemoninhado que o deixasse estar com ele.</P>
<P>19 Jesus, por&eacute;m, n&atilde;o lho permitiu, mas disse-lhe: Vai para tua casa, para os teus, e anuncia-lhes o quanto o Senhor te fez, e como teve miseric&oacute;rdia de ti.</P>
<P>20 Ele se retirou, pois, e come&ccedil;ou a publicar em Dec&aacute;polis tudo quanto lhe fizera Jesus; e todos se admiravam.</P>
<P>21 Tendo Jesus passado de novo no barco para o outro lado, ajuntou-se a ele uma grande multid&atilde;o; e ele estava &agrave; beira do mar.</P>
<P>22 Chegou um dos chefes da sinagoga, chamado Jairo e, logo que viu a Jesus, lan&ccedil;ou-se-lhe aos p&eacute;s.</P>
<P>23 e lhe rogava com inst&acirc;ncia, dizendo: Minha filhinha est&aacute; nas &uacute;ltimas; rogo-te que venhas e lhe imponhas as m&atilde;os para que sare e viva.</P>
<P>24 Jesus foi com ele, e seguia-o uma grande multid&atilde;o, que o apertava.</P>
<P>25 Ora, certa mulher, que havia doze anos padecia de uma hemorragia,</P>
<P>26 e que tinha sofrido bastante &agrave;s m&atilde;os de muitos m&eacute;dicos, e despendido tudo quanto possu&iacute;a sem nada aproveitar, antes indo a pior,</P>
<P>27 tendo ouvido falar a respeito de Jesus, veio por detr&aacute;s, entre a multid&atilde;o, e tocou-lhe o manto;</P>
<P>28 porque dizia: Se t&atilde;o-somente tocar-lhe as vestes, ficaria curada.</P>
<P>29 E imediatamente cessou a sua hemorragia; e sentiu no corpo estar j&aacute; curada do seu mal.</P>
<P>30 E logo Jesus, percebendo em si mesmo que sa&iacute;ra dele poder, virou-se no meio da multid&atilde;o e perguntou: Quem me tocou as vestes?</P>
<P>31 Responderam-lhe os seus disc&iacute;pulos: V&ecirc;s que a multid&atilde;o te aperta, e perguntas: Quem me tocou?</P>
<P>32 Mas ele olhava em redor para ver a que isto fizera.</P>
<P>33 Ent&atilde;o a mulher, atemorizada e tr&ecirc;mula, c&ocirc;nscia do que nela se havia operado, veio e prostrou-se diante dele, e declarou-lhe toda a verdade.</P>
<P>34 Disse-lhe ele: Filha, a tua f&eacute; te salvou; vai-te em paz, e fica livre desse teu mal.</P>
<P>35 Enquanto ele ainda falava, chegaram pessoas da casa do chefe da sinagoga, a quem disseram: A tua filha j&aacute; morreu; por que ainda incomodas o Mestre?</P>
<P>36 O que percebendo Jesus, disse ao chefe da sinagoga: N&atilde;o temas, cr&ecirc; somente.</P>
<P>37 E n&atilde;o permitiu que ningu&eacute;m o acompanhasse, sen&atilde;o Pedro, Tiago, e Jo&atilde;o, irm&atilde;o de Tiago.</P>
<P>38 Quando chegaram a casa do chefe da sinagoga, viu Jesus um alvoro&ccedil;o, e os que choravam e faziam grande pranto.</P>
<P>39 E, entrando, disse-lhes: Por que fazeis alvoro&ccedil;o e chorais? A menina n&atilde;o morreu, mas dorme.</P>
<P>40 E riam-se dele; por&eacute;m ele, tendo feito sair a todos, tomou consigo o pai e a m&atilde;e da menina, e os que com ele vieram, e entrou onde a menina estava.</P>
<P>41 E, tomando a m&atilde;o da menina, disse-lhe: Talita cumi, que, traduzido, &eacute;: Menina, a ti te digo, levanta-te.</P>
<P>42 Imediatamente a menina se levantou, e p&ocirc;s-se a andar, pois tinha doze anos. E logo foram tomados de grande espanto.</P>
<P>43 Ent&atilde;o ordenou-lhes expressamente que ningu&eacute;m o soubesse; e mandou que lhe dessem de comer.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
