<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 10</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 10</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Levantando-se Jesus, partiu dali para os termos da Jud&eacute;ia, e para al&eacute;m do Jord&atilde;o; e do novo as multid&otilde;es se reuniram em torno dele; e tornou a ensin&aacute;-las, como tinha por costume.</P>
<P>2 Ent&atilde;o se aproximaram dele alguns fariseus e, para o experimentarem, lhe perguntaram: &Eacute; l&iacute;cito ao homem repudiar sua mulher?</P>
<P>3 Ele, por&eacute;m, respondeu-lhes: Que vos ordenou Mois&eacute;s?</P>
<P>4 Replicaram eles: Mois&eacute;s permitiu escrever carta de div&oacute;rcio, e repudiar a mulher.</P>
<P>5 Disse-lhes Jesus: Pela dureza dos vossos cora&ccedil;&otilde;es ele vos deixou escrito esse mandamento.</P>
<P>6 Mas desde o princ&iacute;pio da cria&ccedil;&atilde;o, Deus os fez homem e mulher.</P>
<P>7 Por isso deixar&aacute; o homem a seu pai e a sua m&atilde;e, [e unir-se-&aacute; &agrave; sua mulher,]</P>
<P>8 e ser&atilde;o os dois uma s&oacute; carne; assim j&aacute; n&atilde;o s&atilde;o mais dois, mas uma s&oacute; carne.</P>
<P>9 Porquanto o que Deus ajuntou, n&atilde;o o separe o homem.</P>
<P>10 Em casa os disc&iacute;pulos interrogaram-no de novo sobre isso.</P>
<P>11 Ao que lhes respondeu: Qualquer que repudiar sua mulher e casar com outra comete adult&eacute;rio contra ela;</P>
<P>12 e se ela repudiar seu marido e casar com outro, comete adult&eacute;rio.</P>
<P>13 Ent&atilde;o lhe traziam algumas crian&ccedil;as para que as tocasse; mas os disc&iacute;pulos o repreenderam.</P>
<P>14 Jesus, por&eacute;m, vendo isto, indignou-se e disse-lhes: Deixai vir a mim as crian&ccedil;as, e n&atilde;o as impe&ccedil;ais, porque de tais &eacute; o reino de Deus.</P>
<P>15 Em verdade vos digo que qualquer que n&atilde;o receber o reino de Deus como crian&ccedil;a, de maneira nenhuma entrar&aacute; nele.</P>
<P>16 E, tomando-as nos seus bra&ccedil;os, as aben&ccedil;oou, pondo as m&atilde;os sobre elas.</P>
<P>17 Ora, ao sair para se p&ocirc;r a caminho, correu para ele um homem, o qual se ajoelhou diante dele e lhe perguntou: Bom Mestre, que hei de fazer para herdar a vida eterna?</P>
<P>18 Respondeu-lhe Jesus: Por que me chamas bom? ningu&eacute;m &eacute; bom, sen&atilde;o um que &eacute; Deus.</P>
<P>19 Sabes os mandamentos: N&atilde;o matar&aacute;s; n&atilde;o adulterar&aacute;s; n&atilde;o furtar&aacute;s; n&atilde;o dir&aacute;s falso testemunho; a ningu&eacute;m defraudar&aacute;s; honra a teu pai e a tua m&atilde;e.</P>
<P>20 Ele, por&eacute;m, lhe replicou: Mestre, tudo isso tenho guardado desde a minha juventude.</P>
<P>21 E Jesus, olhando para ele, o amou e lhe disse: Uma coisa te falta; vai vende tudo quanto tens e d&aacute;-o aos pobres, e ter&aacute;s um tesouro no c&eacute;u; e vem, segue-me.</P>
<P>22 Mas ele, pesaroso desta palavra, retirou-se triste, porque possu&iacute;a muitos bens.</P>
<P>23 Ent&atilde;o Jesus, olhando em redor, disse aos seus disc&iacute;pulos: Qu&atilde;o dificilmente entrar&atilde;o no reino de Deus os que t&ecirc;m riquezas!</P>
<P>24 E os disc&iacute;pulos se maravilharam destas suas palavras; mas Jesus, tornando a falar, disse-lhes: Filhos, qu&atilde;o dif&iacute;cil &eacute; [para os que confiam nas riquezas] entrar no reino de Deus!</P>
<P>25 &Eacute; mais f&aacute;cil um camelo passar pelo fundo de uma agulha, do que entrar um rico no reino de Deus.</P>
<P>26 Com isso eles ficaram sobremaneira maravilhados, dizendo entre si: Quem pode, ent&atilde;o, ser salvo?</P>
<P>27 Jesus, fixando os olhos neles, respondeu: Para os homens &eacute; imposs&iacute;vel, mas n&atilde;o para Deus; porque para Deus tudo &eacute; poss&iacute;vel.</P>
<P>28 Pedro come&ccedil;ou a dizer-lhe: Eis que n&oacute;s deixamos tudo e te seguimos.</P>
<P>29 Respondeu Jesus: Em verdade vos digo que ningu&eacute;m h&aacute;, que tenha deixado casa, ou irm&atilde;os, ou irm&atilde;s, ou m&atilde;e, ou pai, ou filhos, ou campos, por amor de mim e do evangelho,</P>
<P>30 que n&atilde;o receba cem vezes tanto, j&aacute; neste tempo, em casas, e irm&atilde;os, e irm&atilde;s, e m&atilde;es, e filhos, e campos, com persegui&ccedil;&otilde;es; e no mundo vindouro a vida eterna.</P>
<P>31 Mas muitos que s&atilde;o primeiros ser&atilde;o &uacute;ltimos; e muitos que s&atilde;o &uacute;ltimos ser&atilde;o primeiros.</P>
<P>32 Ora, estavam a caminho, subindo para Jerusal&eacute;m; e Jesus ia adiante deles, e eles se maravilhavam e o seguiam atemorizados. De novo tomou consigo os doze e come&ccedil;ou a contar-lhes as coisas que lhe haviam de sobrevir,</P>
<P>33 dizendo: Eis que subimos a Jerusal&eacute;m, e o Filho do homem ser&aacute; entregue aos principais sacerdotes e aos escribas; e eles o condenar&atilde;o &agrave; morte, e o entregar&atilde;o aos gentios;</P>
<P>34 e h&atilde;o de escarnec&ecirc;-lo e cuspir nele, e a&ccedil;oit&aacute;-lo, e mat&aacute;-lo; e depois de tr&ecirc;s dias ressurgir&aacute;.</P>
<P>35 Nisso aproximaram-se dele Tiago e Jo&atilde;o, filhos de Zebedeu, dizendo-lhe: Mestre, queremos que nos fa&ccedil;as o que te pedirmos.</P>
<P>36 Ele, pois, lhes perguntou: Que quereis que eu vos fa&ccedil;a?</P>
<P>37 Responderam-lhe: Concede-nos que na tua gl&oacute;ria nos sentemos, um &agrave; tua direita, e outro &agrave; tua esquerda.</P>
<P>38 Mas Jesus lhes disse: N&atilde;o sabeis o que pedis; podeis beber o c&aacute;lice que eu bebo, e ser batizados no batismo em que eu sou batizado?</P>
<P>39 E lhe responderam: Podemos. Mas Jesus lhes disse: O c&aacute;lice que eu bebo, haveis de beb&ecirc;-lo, e no batismo em que eu sou batizado, haveis de ser batizados;</P>
<P>40 mas o sentar-se &agrave; minha direita, ou &agrave; minha esquerda, n&atilde;o me pertence conced&ecirc;-lo; mas isso &eacute; para aqueles a quem est&aacute; reservado.</P>
<P>41 E ouvindo isso os dez, come&ccedil;aram a indignar-se contra Tiago e Jo&atilde;o.</P>
<P>42 Ent&atilde;o Jesus chamou-os para junto de si e lhes disse: Sabeis que os que s&atilde;o reconhecidos como governadores dos gentios, deles se assenhoreiam, e que sobre eles os seus grandes exercem autoridade.</P>
<P>43 Mas entre v&oacute;s n&atilde;o ser&aacute; assim; antes, qualquer que entre v&oacute;s quiser tornar-se grande, ser&aacute; esse o que vos sirva;</P>
<P>44 e qualquer que entre v&oacute;s quiser ser o primeiro, ser&aacute; servo de todos.</P>
<P>45 Pois tamb&eacute;m o Filho do homem n&atilde;o veio para ser servido, mas para servir, e para dar a sua vida em resgate de muitos.</P>
<P>46 Depois chegaram a Jeric&oacute;. E, ao sair ele de Jeric&oacute; com seus disc&iacute;pulos e uma grande multid&atilde;o, estava sentado junto do caminho um mendigo cego, Bartimeu filho de Timeu.</P>
<P>47 Este, quando ouviu que era Jesus, o nazareno, come&ccedil;ou a clamar, dizendo: Jesus, Filho de Davi, tem compaix&atilde;o de mim!</P>
<P>48 E muitos o repreendiam, para que se calasse; mas ele clamava ainda mais: Filho de Davi, tem compaix&atilde;o de mim.</P>
<P>49 Parou, pois, Jesus e disse: Chamai-o. E chamaram o cego, dizendo-lhe: Tem bom &acirc;nimo; levanta-te, ele te chama.</P>
<P>50 Nisto, lan&ccedil;ando de si a sua capa, de um salto se levantou e foi ter com Jesus.</P>
<P>51 Perguntou-lhe o cego: Que queres que te fa&ccedil;a? Respondeu-lhe o cego: Mestre, que eu veja.</P>
<P>52 Disse-lhe Jesus: Vai, a tua f&eacute; te salvou. E imediatamente recuperou a vista, e foi seguindo pelo caminho.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
