<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Naqueles dias, havendo de novo uma grande multid&atilde;o, e n&atilde;o tendo o que comer, chamou Jesus os disc&iacute;pulos e disse-lhes:</P>
<P>2 Tenho compaix&atilde;o da multid&atilde;o, porque j&aacute; faz tr&ecirc;s dias que eles est&atilde;o comigo, e n&atilde;o t&ecirc;m o que comer.</P>
<P>3 Se eu os mandar em jejum para suas casas, desfalecer&atilde;o no caminho; e alguns deles vieram de longe.</P>
<P>4 E seus disc&iacute;pulos lhe responderam: Donde poder&aacute; algu&eacute;m satisfaz&ecirc;-los de p&atilde;o aqui no deserto?</P>
<P>5 Perguntou-lhes Jesus: Quantos p&atilde;es tendes? Responderam: Sete.</P>
<P>6 Logo mandou ao povo que se sentasse no ch&atilde;o; e tomando os sete p&atilde;es e havendo dado gra&ccedil;as, partiu-os e os entregava a seus disc&iacute;pulos para que os distribu&iacute;ssem; e eles os distribu&iacute;ram pela multid&atilde;o.</P>
<P>7 Tinham tamb&eacute;m alguns peixinhos, os quais ele aben&ccedil;oou, e mandou que estes tamb&eacute;m fossem distribu&iacute;dos.</P>
<P>8 Comeram, pois, e se fartaram; e dos peda&ccedil;os que sobejavam levantaram sete alcofas.</P>
<P>9 Ora, eram cerca de quatro mil homens. E Jesus os despediu.</P>
<P>10 E, entrando logo no barco com seus disc&iacute;pulos, foi para as regi&otilde;es de Dalmanuta.</P>
<P>11 Sa&iacute;ram os fariseus e come&ccedil;aram a discutir com ele, pedindo-lhe um sinal do c&eacute;u, para o experimentarem.</P>
<P>12 Ele, suspirando profundamente em seu esp&iacute;rito, disse: Por que pede esta gera&ccedil;&atilde;o um sinal? Em verdade vos digo que a esta gera&ccedil;&atilde;o n&atilde;o ser&aacute; dado sinal algum.</P>
<P>13 E, deixando-os, tornou a embarcar e foi para o outro lado.</P>
<P>14 Ora, eles se esqueceram de levar p&atilde;o, e no barco n&atilde;o tinham consigo sen&atilde;o um p&atilde;o.</P>
<P>15 E Jesus ordenou-lhes, dizendo: Olhai, guardai-vos do fermento dos fariseus e do fermento de Herodes.</P>
<P>16 Pelo que eles arrazoavam entre si porque n&atilde;o tinham p&atilde;o.</P>
<P>17 E Jesus, percebendo isso, disse-lhes: Por que arrazoais por n&atilde;o terdes p&atilde;o? n&atilde;o compreendeis ainda, nem entendeis? tendes o vosso cora&ccedil;&atilde;o endurecido?</P>
<P>18 Tendo olhos, n&atilde;o vedes? e tendo ouvidos, n&atilde;o ouvis? e n&atilde;o vos lembrais?</P>
<P>19 Quando parti os cinco p&atilde;es para os cinco mil, quantos cestos cheios de peda&ccedil;os levantastes? Responderam-lhe: Doze.</P>
<P>20 E quando parti os sete para os quatro mil, quantas alcofas cheias de peda&ccedil;os levantastes? Responderam-lhe: Sete.</P>
<P>21 E ele lhes disse: N&atilde;o entendeis ainda?</P>
<P>22 Ent&atilde;o chegaram a Betsa&iacute;da. E trouxeram-lhe um cego, e rogaram-lhe que o tocasse.</P>
<P>23 Jesus, pois, tomou o cego pela m&atilde;o, e o levou para fora da aldeia; e cuspindo-lhe nos olhos, e impondo-lhe as m&atilde;os, perguntou-lhe: V&ecirc;s alguma coisa?</P>
<P>24 E, levantando ele os olhos, disse: Estou vendo os homens; porque como &aacute;rvores os vejo andando.</P>
<P>25 Ent&atilde;o tornou a p&ocirc;r-lhe as m&atilde;os sobre os olhos; e ele, olhando atentamente, ficou restabelecido, pois j&aacute; via nitidamente todas as coisas.</P>
<P>26 Depois o mandou para casa, dizendo: Mas n&atilde;o entres na aldeia.</P>
<P>27 E saiu Jesus com os seus disc&iacute;pulos para as aldeias de Cesar&eacute;ia de Filipe, e no caminho interrogou os disc&iacute;pulos, dizendo: Quem dizem os homens que eu sou?</P>
<P>28 Responderam-lhe eles: Uns dizem: Jo&atilde;o, o Batista; outros: Elias; e ainda outros: Algum dos profetas.</P>
<P>29 Ent&atilde;o lhes perguntou: Mas v&oacute;s, quem dizeis que eu sou? Respondendo, Pedro lhe disse: Tu &eacute;s o Cristo.</P>
<P>30 E ordenou-lhes Jesus que a ningu&eacute;m dissessem aquilo a respeito dele.</P>
<P>31 Come&ccedil;ou ent&atilde;o a ensinar-lhes que era necess&aacute;rio que o Filho do homem padecesse muitas coisas, que fosse rejeitado pelos anci&atilde;os e principais sacerdotes e pelos escribas, que fosse morto, e que depois de tr&ecirc;s dias ressurgisse.</P>
<P>32 E isso dizia abertamente. Ao que Pedro, tomando-o &agrave; parte, come&ccedil;ou a repreend&ecirc;-lo.</P>
<P>33 Mas ele, virando-se olhando para seus disc&iacute;pulos, repreendeu a Pedro, dizendo: Para tr&aacute;s de mim, Satan&aacute;s; porque n&atilde;o cuidas das coisas que s&atilde;o de Deus, mas sim das que s&atilde;o dos homens.</P>
<P>34 E chamando a si a multid&atilde;o com os disc&iacute;pulos, disse-lhes: Se algu&eacute;m quer vir ap&oacute;s mim, negue-se a si mesmo, tome a sua cruz, e siga-me.</P>
<P>35 Pois quem quiser salvar a sua vida, perd&ecirc;-la-&aacute;; mas quem perder a sua vida por amor de mim e do evangelho, salv&aacute;-la-&aacute;.</P>
<P>36 Pois que aproveita ao homem ganhar o mundo inteiro e perder a sua vida?</P>
<P>37 Ou que diria o homem em troca da sua vida?</P>
<P>38 Porquanto, qualquer que, entre esta gera&ccedil;&atilde;o ad&uacute;ltera e pecadora, se envergonhar de mim e das minhas palavras, tamb&eacute;m dele se envergonhar&aacute; o Filho do homem quando vier na gl&oacute;ria de seu Pai com os santos anjos.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
