<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 12</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 12</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o come&ccedil;ou Jesus a falar-lhes por par&aacute;bolas. Um homem plantou uma vinha, cercou-a com uma sebe, cavou um lagar, e edificou uma torre; depois arrendou-a a uns lavradores e ausentou-se do pa&iacute;s.</P>
<P>2 No tempo pr&oacute;prio, enviou um servo aos lavradores para que deles recebesse do fruto da vinha.</P>
<P>3 Mas estes, apoderando-se dele, o espancaram e o mandaram embora de m&atilde;os vazias.</P>
<P>4 E tornou a enviar-lhes outro servo; e a este feriram na cabe&ccedil;a e o ultrajaram.</P>
<P>5 Ent&atilde;o enviou ainda outro, e a este mataram; e a outros muitos, dos quais a uns espancaram e a outros mataram.</P>
<P>6 Ora, tinha ele ainda um, o seu filho amado; a este lhes enviou por &uacute;ltimo, dizendo: A meu filho ter&atilde;o respeito.</P>
<P>7 Mas aqueles lavradores disseram entre si: Este &eacute; o herdeiro; vinde, matemo-lo, e a heran&ccedil;a ser&aacute; nossa.</P>
<P>8 E, agarrando-o, o mataram, e o lan&ccedil;aram fora da vinha.</P>
<P>9 Que far&aacute;, pois, o senhor da vinha? Vir&aacute; e destruir&aacute; os lavradores, e dar&aacute; a vinha a outros.</P>
<P>10 Nunca lestes esta escritura: A pedra que os edificadores rejeitaram, essa foi posta como pedra angular;</P>
<P>11 pelo Senhor foi feito isso, e &eacute; maravilhoso aos nossos olhos?</P>
<P>12 Procuravam ent&atilde;o prend&ecirc;-lo, mas temeram a multid&atilde;o, pois perceberam que contra eles proferira essa par&aacute;bola; e, deixando-o, se retiraram.</P>
<P>13 Enviaram-lhe ent&atilde;o alguns dos fariseus e dos herodianos, para que o apanhassem em alguma palavra.</P>
<P>14 Aproximando-se, pois, disseram-lhe: Mestre, sabemos que &eacute;s verdadeiro, e de ningu&eacute;m se te d&aacute;; porque n&atilde;o olhas &agrave; apar&ecirc;ncia dos homens, mas ensinas segundo a verdade o caminho de Deus; &eacute; l&iacute;cito dar tributo a C&eacute;sar, ou n&atilde;o? Daremos, ou n&atilde;o daremos?</P>
<P>15 Mas Jesus, percebendo a hipocrisia deles, respondeu-lhes: Por que me experimentais? trazei-me um den&aacute;rio para que eu o veja.</P>
<P>16 E eles lho trouxeram. Perguntou-lhes Jesus: De quem &eacute; esta imagem e inscri&ccedil;&atilde;o? Responderam-lhe: De C&eacute;sar.</P>
<P>17 Disse-lhes Jesus: Dai, pois, a C&eacute;sar o que &eacute; de C&eacute;sar, e a Deus o que &eacute; de Deus. E admiravam-se dele.</P>
<P>18 Ent&atilde;o se aproximaram dele alguns dos saduceus, que dizem n&atilde;o haver ressurrei&ccedil;&atilde;o, e lhe perguntaram, dizendo:</P>
<P>19 Mestre, Mois&eacute;s nos deixou escrito que se morrer algu&eacute;m, deixando mulher sem deixar filhos, o irm&atilde;o dele case com a mulher, e suscite descend&ecirc;ncia ao irm&atilde;o.</P>
<P>20 Ora, havia sete irm&atilde;os; o primeiro casou-se e morreu sem deixar descend&ecirc;ncia;</P>
<P>21 o segundo casou-se com a vi&uacute;va, e morreu, n&atilde;o deixando descend&ecirc;ncia; e da mesma forma, o terceiro; e assim os sete, e n&atilde;o deixaram descend&ecirc;ncia.</P>
<P>22 Depois de todos, morreu tamb&eacute;m a mulher.</P>
<P>23 Na ressurrei&ccedil;&atilde;o, de qual deles ser&aacute; ela esposa, pois os sete por esposa a tiveram?</P>
<P>24 Respondeu-lhes Jesus: Porventura n&atilde;o errais v&oacute;s em raz&atilde;o de n&atilde;o compreenderdes as Escrituras nem o poder de Deus?</P>
<P>25 Porquanto, ao ressuscitarem dos mortos, nem se casam, nem se d&atilde;o em casamento; pelo contr&aacute;rio, s&atilde;o como os anjos nos c&eacute;us.</P>
<P>26 Quanto aos mortos, por&eacute;m, serem ressuscitados, n&atilde;o lestes no livro de Mois&eacute;s, onde se fala da sar&ccedil;a, como Deus lhe disse: Eu sou o Deus de Abra&atilde;o, o Deus de Isaque e o Deus de Jac&oacute;?</P>
<P>27 Ora, ele n&atilde;o &eacute; Deus de mortos, mas de vivos. Estais em grande erro.</P>
<P>28 Aproximou-se dele um dos escribas que os ouvira discutir e, percebendo que lhes havia respondido bem, perguntou-lhe: Qual &eacute; o primeiro de todos os mandamentos?</P>
<P>29 Respondeu Jesus: O primeiro &eacute;: Ouve, Israel, o Senhor nosso Deus &eacute; o &uacute;nico Senhor.</P>
<P>30 Amar&aacute;s, pois, ao Senhor teu Deus de todo o teu cora&ccedil;&atilde;o, de toda a tua alma, de todo o teu entendimento e de todas as tuas for&ccedil;as.</P>
<P>31 E o segundo &eacute; este: Amar&aacute;s ao teu pr&oacute;ximo como a ti mesmo. N&atilde;o h&aacute; outro mandamento maior do que esses.</P>
<P>32 Ao que lhe disse o escriba: Muito bem, Mestre; com verdade disseste que ele &eacute; um, e fora dele n&atilde;o h&aacute; outro;</P>
<P>33 e que ama-lo de todo o cora&ccedil;&atilde;o, de todo o entendimento e de todas as for&ccedil;as, e amar o pr&oacute;ximo como a si mesmo, &eacute; mais do que todos os holocaustos e sacrif&iacute;cios.</P>
<P>34 E Jesus, vendo que havia respondido sabiamente, disse-lhe: N&atilde;o est&aacute;s longe do reino de Deus. E ningu&eacute;m ousava mais interrog&aacute;-lo.</P>
<P>35 Por sua vez, Jesus, enquanto ensinava no templo, perguntou: Como &eacute; que os escribas dizem que o Cristo &eacute; filho de Davi?</P>
<P>36 O pr&oacute;prio Davi falou, movido pelo Esp&iacute;rito Santo: Disse o Senhor ao meu Senhor: Assenta-te &agrave; minha direita, at&eacute; que eu ponha os teus inimigos debaixo dos teus p&eacute;s.</P>
<P>37 Davi mesmo lhe chama Senhor; como &eacute; ele seu filho? E a grande multid&atilde;o o ouvia com prazer.</P>
<P>38 E prosseguindo ele no seu ensino, disse: Guardai-vos dos escribas, que gostam de andar com vestes compridas, e das sauda&ccedil;&otilde;es nas pra&ccedil;as,</P>
<P>39 e dos primeiros assentos nas sinagogas, e dos primeiros lugares nos banquetes,</P>
<P>40 que devoram as casas das vi&uacute;vas, e por pretexto fazem longas ora&ccedil;&otilde;es; estes h&atilde;o de receber muito maior condena&ccedil;&atilde;o.</P>
<P>41 E sentando-se Jesus defronte do cofre das ofertas, observava como a multid&atilde;o lan&ccedil;ava dinheiro no cofre; e muitos ricos deitavam muito.</P>
<P>42 Vindo, por&eacute;m, uma pobre vi&uacute;va, lan&ccedil;ou dois leptos, que valiam um quadrante.</P>
<P>43 E chamando ele os seus disc&iacute;pulos, disse-lhes: Em verdade vos digo que esta pobre vi&uacute;va deu mais do que todos os que deitavam ofertas no cofre;</P>
<P>44 porque todos deram daquilo que lhes sobrava; mas esta, da sua pobreza, deu tudo o que tinha, mesmo todo o seu sustento.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
