<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 15</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 15</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Logo de manh&atilde; tiveram conselho os principais sacerdotes com os anci&atilde;os, os escribas e todo o sin&eacute;drio; e maniatando a Jesus, o levaram e o entregaram a Pilatos.</P>
<P>2 Pilatos lhe perguntou: &Eacute;s tu o rei dos judeus? Respondeu-lhe Jesus: &Eacute; como dizes.</P>
<P>3 e os principais dos sacerdotes o acusavam de muitas coisas.</P>
<P>4 Tornou Pilatos a interrog&aacute;-lo, dizendo: N&atilde;o respondes nada? V&ecirc; quantas acusa&ccedil;&otilde;es te fazem.</P>
<P>5 Mas Jesus nada mais respondeu, de maneira que Pilatos se admirava.</P>
<P>6 Ora, por ocasi&atilde;o da festa costumava soltar-lhes um preso qualquer que eles pedissem.</P>
<P>7 E havia um, chamado Barrab&aacute;s, preso com outros sediciosos, os quais num motim haviam cometido um homic&iacute;dio.</P>
<P>8 E a multid&atilde;o subiu e come&ccedil;ou a pedir o que lhe costumava fazer.</P>
<P>9 Ao que Pilatos lhes perguntou: Quereis que vos solte o rei dos judeus?</P>
<P>10 Pois ele sabia que por inveja os principais sacerdotes lho haviam entregado.</P>
<P>11 Mas os principais sacerdotes incitaram a multid&atilde;o a pedir que lhes soltasse antes a Barrab&aacute;s.</P>
<P>12 E Pilatos, tornando a falar, perguntou-lhes: Que farei ent&atilde;o daquele a quem chamais reis dos judeus?</P>
<P>13 Novamente clamaram eles: Crucifica-o!</P>
<P>14 Disse-lhes Pilatos: Mas que mal fez ele? Ao que eles clamaram ainda mais: Crucifica-o!</P>
<P>15 Ent&atilde;o Pilatos, querendo satisfazer a multid&atilde;o, soltou-lhe Barrab&aacute;s; e tendo mandado a&ccedil;oitar a Jesus, o entregou para ser crucificado.</P>
<P>16 Os soldados, pois, levaram-no para dentro, ao p&aacute;tio, que &eacute; o pret&oacute;rio, e convocaram toda a coorte;</P>
<P>17 vestiram-no de p&uacute;rpura e puseram-lhe na cabe&ccedil;a uma coroa de espinhos que haviam tecido;</P>
<P>18 e come&ccedil;aram a saud&aacute;-lo: Salve, rei dos judeus!</P>
<P>19 Davam-lhe com uma cana na cabe&ccedil;a, cuspiam nele e, postos de joelhos, o adoravam.</P>
<P>20 Depois de o terem assim escarnecido, despiram-lhe a p&uacute;rpura, e lhe puseram as vestes. Ent&atilde;o o levaram para fora, a fim de o crucificarem.</P>
<P>21 E obrigaram certo Sim&atilde;o, cireneu, pai de Alexandre e de Rufo, que por ali passava, vindo do campo, a carregar-lhe a cruz.</P>
<P>22 Levaram-no, pois, ao lugar do G&oacute;lgota, que quer dizer, lugar da Caveira.</P>
<P>23 E ofereciam-lhe vinho misturado com mirra; mas ele n&atilde;o o tomou.</P>
<P>24 Ent&atilde;o o crucificaram, e repartiram entre si as vestes dele, lan&ccedil;ando sortes sobre elas para ver o que cada um levaria.</P>
<P>25 E era a hora terceira quando o crucificaram.</P>
<P>26 Por cima dele estava escrito o t&iacute;tulo da sua acusa&ccedil;&atilde;o: O</P>
<P>27 Tamb&eacute;m, com ele, crucificaram dois salteadores, um &agrave; sua direita, e outro &agrave; esquerda.</P>
<P>28 [E cumpriu-se a escritura que diz: E com os malfeitores foi contado.]</P>
<P>29 E os que iam passando blasfemavam dele, meneando a cabe&ccedil;a e dizendo: Ah! tu que destr&oacute;is o santu&aacute;rio e em tr&ecirc;s dias o reedificas.</P>
<P>30 salva-te a ti mesmo, descendo da cruz.</P>
<P>31 De igual modo tamb&eacute;m os principais sacerdotes, com os escribas, escarnecendo-o, diziam entre si: A outros salvou; a si mesmo n&atilde;o pode salvar;</P>
<P>32 des&ccedil;a agora da cruz o Cristo, o rei de Israel, para que vejamos e creiamos, Tamb&eacute;m os que com ele foram crucificados o injuriavam.</P>
<P>33 E, chegada a hora sexta, houve trevas sobre a terra, at&eacute; a hora nona.</P>
<P>34 E, &agrave; hora nona, bradou Jesus em alta voz: Elo&iacute;, Elo&iacute;, lam&aacute;, sabactani? que, traduzido, &eacute;: Deus meu, Deus meu, por que me desamparaste?</P>
<P>35 Alguns dos que ali estavam, ouvindo isso, diziam: Eis que chama por Elias.</P>
<P>36 Correu um deles, ensopou uma esponja em vinagre e, pondo-a numa cana, dava-lhe de beber, dizendo: Deixai, vejamos se Elias vir&aacute; tir&aacute;-lo.</P>
<P>37 Mas Jesus, dando um grande brado, expirou.</P>
<P>38 Ent&atilde;o o v&eacute;u do santu&aacute;rio se rasgou em dois, de alto a baixo.</P>
<P>39 Ora, o centuri&atilde;o, que estava defronte dele, vendo-o assim expirar, disse: Verdadeiramente este homem era filho de Deus.</P>
<P>40 Tamb&eacute;m ali estavam algumas mulheres olhando de longe, entre elas Maria Madalena, Maria, m&atilde;e de Tiago o Menor e de Jos&eacute;, e Salom&eacute;;</P>
<P>41 as quais o seguiam e o serviam quando ele estava na Galil&eacute;ia; e muitas outras que tinham subido com ele a Jerusal&eacute;m.</P>
<P>42 Ao cair da tarde, como era o dia da prepara&ccedil;&atilde;o, isto &eacute;, a v&eacute;spera do s&aacute;bado,</P>
<P>43 Jos&eacute; de Arimat&eacute;ia, ilustre membro do sin&eacute;drio, que tamb&eacute;m esperava o reino de Deus, cobrando &acirc;nimo foi Pilatos e pediu o corpo de Jesus.</P>
<P>44 Admirou-se Pilatos de que j&aacute; tivesse morrido; e chamando o centuri&atilde;o, perguntou-lhe se, de fato, havia morrido.</P>
<P>45 E, depois que o soube do centuri&atilde;o, cedeu o cad&aacute;ver a Jos&eacute;;</P>
<P>46 o qual, tendo comprado um pano de linho, tirou da cruz o corpo, envolveu-o no pano e o depositou num sepulcro aberto em rocha; e rolou uma pedra para a porta do sepulcro.</P>
<P>47 E Maria Madalena e Maria, m&atilde;e de Jos&eacute;, observavam onde fora posto.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
