<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Outra vez come&ccedil;ou a ensinar &agrave; beira do mar. E reuniu-se a ele t&atilde;o grande multid&atilde;o que ele entrou num barco e sentou-se nele, sobre o mar; e todo o povo estava em terra junto do mar.</P>
<P>2 Ent&atilde;o lhes ensinava muitas coisas por par&aacute;bolas, e lhes dizia no seu ensino:</P>
<P>3 Ouvi: Eis que o semeador saiu a semear;</P>
<P>4 e aconteceu que, quando semeava, uma parte da semente caiu &agrave; beira do caminho, e vieram as aves e a comeram.</P>
<P>5 Outra caiu no solo pedregoso, onde n&atilde;o havia muita terra: e logo nasceu, porque n&atilde;o tinha terra profunda;</P>
<P>6 mas, saindo o sol, queimou-se; e, porque n&atilde;o tinha raiz, secou-se.</P>
<P>7 E outra caiu entre espinhos; e cresceram os espinhos, e a sufocaram; e n&atilde;o deu fruto.</P>
<P>8 Mas outras ca&iacute;ram em boa terra e, vingando e crescendo, davam fruto; e um gr&atilde;o produzia trinta, outro sessenta, e outro cem.</P>
<P>9 E disse-lhes: Quem tem ouvidos para ouvir, ou&ccedil;a.</P>
<P>10 Quando se achou s&oacute;, os que estavam ao redor dele, com os doze, interrogaram-no acerca da par&aacute;bola.</P>
<P>11 E ele lhes disse: A v&oacute;s &eacute; confiado o mist&eacute;rio do reino de Deus, mas aos de fora tudo se lhes diz por par&aacute;bolas;</P>
<P>12 para que vendo, vejam, e n&atilde;o percebam; e ouvindo, ou&ccedil;am, e n&atilde;o entendam; para que n&atilde;o se convertam e sejam perdoados.</P>
<P>13 Disse-lhes ainda: N&atilde;o percebeis esta par&aacute;bola? como pois entendereis todas as par&aacute;bolas?</P>
<P>14 O semeador semeia a palavra.</P>
<P>15 E os que est&atilde;o junto do caminho s&atilde;o aqueles em quem a palavra &eacute; semeada; mas, tendo-a eles ouvido, vem logo Satan&aacute;s e tira a palavra que neles foi semeada.</P>
<P>16 Do mesmo modo, aqueles que foram semeados nos lugares pedregosos s&atilde;o os que, ouvindo a palavra, imediatamente com alegria a recebem;</P>
<P>17 mas n&atilde;o t&ecirc;m raiz em si mesmos, antes s&atilde;o de pouca dura&ccedil;&atilde;o; depois, sobrevindo tribula&ccedil;&atilde;o ou persegui&ccedil;&atilde;o por causa da palavra, logo se escandalizam.</P>
<P>18 Outros ainda s&atilde;o aqueles que foram semeados entre os espinhos; estes s&atilde;o os que ouvem a palavra;</P>
<P>19 mas os cuidados do mundo, a sedu&ccedil;&atilde;o das riquezas e a cobi&ccedil;a doutras coisas, entrando, sufocam a palavra, e ela fica infrut&iacute;fera.</P>
<P>20 Aqueles outros que foram semeados em boa terra s&atilde;o os que ouvem a palavra e a recebem, e d&atilde;o fruto, a trinta, a sessenta, e a cem, por um.</P>
<P>21 Disse-lhes mais: Vem porventura a candeia para se meter debaixo do alqueire, ou debaixo da cama? n&atilde;o &eacute; antes para se colocar no velador?</P>
<P>22 Porque nada est&aacute; encoberto sen&atilde;o para ser manifesto; e nada foi escondido sen&atilde;o para vir &agrave; luz.</P>
<P>23 Se algu&eacute;m tem ouvidos para ouvir, ou&ccedil;a.</P>
<P>24 Tamb&eacute;m lhes disse: Atendei ao que ouvis. Com a medida com que medis vos medir&atilde;o a v&oacute;s, e ainda se vos acrescentar&aacute;.</P>
<P>25 Pois ao que tem, ser-lhe-&aacute; dado; e ao que n&atilde;o tem, at&eacute; aquilo que tem ser-lhe-&aacute; tirado.</P>
<P>26 Disse tamb&eacute;m: O reino de Deus &eacute; assim como se um homem lan&ccedil;asse semente &agrave; terra,</P>
<P>27 e dormisse e se levantasse de noite e de dia, e a semente brotasse e crescesse, sem ele saber como.</P>
<P>28 A terra por si mesma produz fruto, primeiro a erva, depois a espiga, e por &uacute;ltimo o gr&atilde;o cheio na espiga.</P>
<P>29 Mas assim que o fruto amadurecer, logo lhe mete a foice, porque &eacute; chegada a ceifa.</P>
<P>30 Disse ainda: A que assemelharemos o reino de Deus? ou com que par&aacute;bola o representaremos?</P>
<P>31 &Eacute; como um gr&atilde;o de mostarda que, quando se semeia, &eacute; a menor de todas as sementes que h&aacute; na terra;</P>
<P>32 mas, tendo sido semeado, cresce e faz-se a maior de todas as hortali&ccedil;as e cria grandes ramos, de tal modo que as aves do c&eacute;u podem aninhar-se &agrave; sua sombra.</P>
<P>33 E com muitas par&aacute;bolas tais lhes dirigia a palavra, conforme podiam compreender.</P>
<P>34 E sem par&aacute;bola n&atilde;o lhes falava; mas em particular explicava tudo a seus disc&iacute;pulos.</P>
<P>35 Naquele dia, quando j&aacute; era tarde, disse-lhes: Passemos para o outro lado.</P>
<P>36 E eles, deixando a multid&atilde;o, o levaram consigo, assim como estava, no barco; e havia com ele tamb&eacute;m outros barcos.</P>
<P>37 E se levantou grande tempestade de vento, e as ondas batiam dentro do barco, de modo que j&aacute; se enchia.</P>
<P>38 Ele, por&eacute;m, estava na popa dormindo sobre a almofada; e despertaram-no, e lhe perguntaram: Mestre, n&atilde;o se te d&aacute; que pere&ccedil;amos?</P>
<P>39 E ele, levantando-se, repreendeu o vento, e disse ao mar: Cala-te, aquieta-te. E cessou o vento, e fez-se grande bonan&ccedil;a.</P>
<P>40 Ent&atilde;o lhes perguntou: Por que sois assim t&iacute;midos? Ainda n&atilde;o tendes f&eacute;?</P>
<P>41 Encheram-se de grande temor, e diziam uns aos outros: Quem, porventura, &eacute; este, que at&eacute; o vento e o mar lhe obedecem?</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
