<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Outra vez entrou numa sinagoga, e estava ali um homem que tinha uma das m&atilde;os atrofiada.</P>
<P>2 E observavam-no para ver se no s&aacute;bado curaria o homem, a fim de o acusarem.</P>
<P>3 E disse Jesus ao homem que tinha a m&atilde;o atrofiada: Levanta-te e vem para o meio.</P>
<P>4 Ent&atilde;o lhes perguntou: &Eacute; l&iacute;cito no s&aacute;bado fazer bem, ou fazer mal? salvar a vida ou matar? Eles, por&eacute;m, se calaram.</P>
<P>5 E olhando em redor para eles com indigna&ccedil;&atilde;o, condoendo-se da dureza dos seus cora&ccedil;&otilde;es, disse ao homem: Estende a tua m&atilde;o. Ele estendeu, e lhe foi restabelecida.</P>
<P>6 E os fariseus, saindo dali, entraram logo em conselho com os herodianos contra ele, para o matarem.</P>
<P>7 Jesus, por&eacute;m, se retirou com os seus disc&iacute;pulos para a beira do mar; e uma grande multid&atilde;o dos da Galil&eacute;ia o seguiu; tamb&eacute;m da Jud&eacute;ia,</P>
<P>8 e de Jerusal&eacute;m, da Idum&eacute;ia e de al&eacute;m do Jord&atilde;o, e das regi&otilde;es de Tiro e de Sidom, grandes multid&otilde;es, ouvindo falar de tudo quanto fazia, vieram ter com ele.</P>
<P>9 Recomendou, pois, a seus disc&iacute;pulos que se lhe preparasse um barquinho, por causa da multid&atilde;o, para que n&atilde;o o apertasse;</P>
<P>10 porque tinha curado a muitos, de modo que todos quantos tinham algum mal arrojavam-se a ele para lhe tocarem.</P>
<P>11 E os esp&iacute;ritos imundos, quando o viam, prostravam-se diante dele e clamavam, dizendo: Tu &eacute;s o Filho de Deus.</P>
<P>12 E ele lhes advertia com insist&ecirc;ncia que n&atilde;o o dessem a conhecer.</P>
<P>13 Depois subiu ao monte, e chamou a si os que ele mesmo queria; e vieram a ele.</P>
<P>14 Ent&atilde;o designou doze para que estivessem com ele, e os mandasse a pregar;</P>
<P>15 e para que tivessem autoridade de expulsar os dem&ocirc;nios.</P>
<P>16 Designou, pois, os doze, a saber: Sim&atilde;o, a quem p&ocirc;s o nome de Pedro;</P>
<P>17 Tiago, filho de Zebedeu, e Jo&atilde;o, irm&atilde;o de Tiago, aos quais p&ocirc;s o nome de Boanerges, que significa: Filhos do trov&atilde;o;</P>
<P>18 Andr&eacute;, Filipe, Bartolomeu, Mateus, Tom&eacute;, Tiago, filho de Alfeu, Tadeu, Sim&atilde;o, o cananeu,</P>
<P>19 e Judas Iscariotes, aquele que o traiu.</P>
<P>20 Depois entrou numa casa. E afluiu outra vez a multid&atilde;o, de tal modo que nem podiam comer.</P>
<P>21 Quando os seus ouviram isso, sa&iacute;ram para o prender; porque diziam: Ele est&aacute; fora de si.</P>
<P>22 E os escribas que tinham descido de Jerusal&eacute;m diziam: Ele est&aacute; possesso de Belzebu; e: &Eacute; pelo pr&iacute;ncipe dos dem&ocirc;nios que expulsa os dem&ocirc;nios.</P>
<P>23 Ent&atilde;o Jesus os chamou e lhes disse por par&aacute;bolas: Como pode Satan&aacute;s expulsar Satan&aacute;s?</P>
<P>24 Pois, se um reino se dividir contra si mesmo, tal reino n&atilde;o pode subsistir;</P>
<P>25 ou, se uma casa se dividir contra si mesma, tal casa n&atilde;o poder&aacute; subsistir;</P>
<P>26 e se Satan&aacute;s se tem levantado contra si mesmo, e est&aacute; dividido, tampouco pode ele subsistir; antes tem fim.</P>
<P>27 Pois ningu&eacute;m pode entrar na casa do valente e roubar-lhe os bens, se primeiro n&atilde;o amarrar o valente; e ent&atilde;o lhe saquear&aacute; a casa.</P>
<P>28 Em verdade vos digo: Todos os pecados ser&atilde;o perdoados aos filhos dos homens, bem como todas as blasf&ecirc;mias que proferirem;</P>
<P>29 mas aquele que blasfemar contra o Esp&iacute;rito Santo, nunca mais ter&aacute; perd&atilde;o, mas ser&aacute; r&eacute;u de pecado eterno.</P>
<P>30 Porquanto eles diziam: Est&aacute; possesso de um esp&iacute;rito imundo.</P>
<P>31 Chegaram ent&atilde;o sua m&atilde;e e seus irm&atilde;os e, ficando da parte de fora, mandaram cham&aacute;-lo.</P>
<P>32 E a multid&atilde;o estava sentada ao redor dele, e disseram-lhe: Eis que tua m&atilde;e e teus irm&atilde;os est&atilde;o l&aacute; fora e te procuram.</P>
<P>33 Respondeu-lhes Jesus, dizendo: Quem &eacute; minha m&atilde;e e meus irm&atilde;os!</P>
<P>34 E olhando em redor para os que estavam sentados &agrave; roda de si, disse: Eis aqui minha m&atilde;e e meus irm&atilde;os!</P>
<P>35 Pois aquele que fizer a vontade de Deus, esse &eacute; meu irm&atilde;o, irm&atilde; e m&atilde;e.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
