<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Saiu Jesus dali, e foi para a sua terra, e os seus disc&iacute;pulos o seguiam.</P>
<P>2 Ora, chegando o s&aacute;bado, come&ccedil;ou a ensinar na sinagoga; e muitos, ao ouvi-lo, se maravilhavam, dizendo: Donde lhe v&ecirc;m estas coisas? e que sabedoria &eacute; esta que lhe &eacute; dada? e como se fazem tais milagres por suas m&atilde;os?</P>
<P>3 N&atilde;o &eacute; este o carpinteiro, filho de Maria, irm&atilde;o de Tiago, de Jos&eacute;, de Judas e de Sim&atilde;o? e n&atilde;o est&atilde;o aqui entre n&oacute;s suas irm&atilde;s? E escandalizavam-se dele.</P>
<P>4 Ent&atilde;o Jesus lhes dizia: Um profeta n&atilde;o fica sem honra sen&atilde;o na sua terra, entre os seus parentes, e na sua pr&oacute;pria casa.</P>
<P>5 E n&atilde;o podia fazer ali nenhum milagre, a n&atilde;o ser curar alguns poucos enfermos, impondo-lhes as m&atilde;os.</P>
<P>6 E admirou-se da incredulidade deles. Em seguida percorria as aldeias circunvizinhas, ensinando.</P>
<P>7 E chamou a si os doze, e come&ccedil;ou a envi&aacute;-los a dois e dois, e dava-lhes poder sobre os esp&iacute;ritos imundos;</P>
<P>8 ordenou-lhes que nada levassem para o caminho, sen&atilde;o apenas um bord&atilde;o; nem p&atilde;o, nem alforje, nem dinheiro no cinto;</P>
<P>9 mas que fossem cal&ccedil;ados de sand&aacute;lias, e que n&atilde;o vestissem duas t&uacute;nicas.</P>
<P>10 Dizia-lhes mais: Onde quer que entrardes numa casa, ficai nela at&eacute; sairdes daquele lugar.</P>
<P>11 E se qualquer lugar n&atilde;o vos receber, nem os homens vos ouvirem, saindo dali, sacudi o p&oacute; que estiver debaixo dos vossos p&eacute;s, em testemunho conta eles.</P>
<P>12 Ent&atilde;o sa&iacute;ram e pregaram que todos se arrependessem;</P>
<P>13 e expulsavam muitos dem&ocirc;nios, e ungiam muitos enfermos com &oacute;leo, e os curavam.</P>
<P>14 E soube disso o rei Herodes (porque o nome de Jesus se tornara c&eacute;lebre), e disse: Jo&atilde;o, o Batista, ressuscitou dos mortos; e por isso estes poderes milagrosos operam nele.</P>
<P>15 Mas outros diziam: &Eacute; Elias. E ainda outros diziam: &Eacute; profeta como um dos profetas.</P>
<P>16 Herodes, por&eacute;m, ouvindo isso, dizia: &Eacute; Jo&atilde;o, aquele a quem eu mandei degolar: ele ressuscitou.</P>
<P>17 Porquanto o pr&oacute;prio Herodes mandara prender a Jo&atilde;o, e encerr&aacute;-lo maniatado no c&aacute;rcere, por causa de Herodias, mulher de seu irm&atilde;o Filipe; porque ele se havia casado com ela.</P>
<P>18 Pois Jo&atilde;o dizia a Herodes: N&atilde;o te &eacute; l&iacute;cito ter a mulher de teu irm&atilde;o.</P>
<P>19 Por isso Herodias lhe guardava rancor e queria mat&aacute;-lo, mas n&atilde;o podia;</P>
<P>20 porque Herodes temia a Jo&atilde;o, sabendo que era var&atilde;o justo e santo, e o guardava em seguran&ccedil;a; e, ao ouvi-lo, ficava muito perplexo, contudo de boa mente o escutava.</P>
<P>21 Chegado, por&eacute;m, um dia oportuno quando Herodes no seu anivers&aacute;rio natal&iacute;cio ofereceu um banquete aos grandes da sua corte, aos principais da Galil&eacute;ia,</P>
<P>22 entrou a filha da mesma Herodias e, dan&ccedil;ando, agradou a Herodes e aos convivas. Ent&atilde;o o rei disse &agrave; jovem: Pede-me o que quiseres, e eu to darei.</P>
<P>23 E jurou-lhe, dizendo: Tudo o que me pedires te darei, ainda que seja metade do meu reino.</P>
<P>24 Tendo ela sa&iacute;do, perguntou a sua m&atilde;e: Que pedirei? Ela respondeu: A cabe&ccedil;a de Jo&atilde;o, o Batista.</P>
<P>25 E tornando logo com pressa &agrave; presen&ccedil;a do rei, pediu, dizendo: Quero que imediatamente me d&ecirc;s num prato a cabe&ccedil;a de Jo&atilde;o, o Batista.</P>
<P>26 Ora, entristeceu-se muito o rei; todavia, por causa dos seus juramentos e por causa dos que estavam &agrave; mesa, n&atilde;o lha quis negar.</P>
<P>27 O rei, pois, enviou logo um soldado da sua guarda com ordem de trazer a cabe&ccedil;a de Jo&atilde;o. Ent&atilde;o ele foi e o degolou no c&aacute;rcere,</P>
<P>28 e trouxe a cabe&ccedil;a num prato e a deu &agrave; jovem, e a jovem a deu &agrave; sua m&atilde;e.</P>
<P>29 Quando os seus disc&iacute;pulos ouviram isso, vieram, tomaram o seu corpo e o puseram num sepulcro.</P>
<P>30 Reuniram-se os ap&oacute;stolos com Jesus e contaram-lhe tudo o que tinham feito e ensinado.</P>
<P>31 Ao que ele lhes disse: Vinde v&oacute;s, &agrave; parte, para um lugar deserto, e descansai um pouco. Porque eram muitos os que vinham e iam, e n&atilde;o tinham tempo nem para comer.</P>
<P>32 Retiraram-se, pois, no barco para um lugar deserto, &agrave; parte.</P>
<P>33 Muitos, por&eacute;m, os viram partir, e os reconheceram; e para l&aacute; correram a p&eacute; de todas as cidades, e ali chegaram primeiro do que eles.</P>
<P>34 E Jesus, ao desembarcar, viu uma grande multid&atilde;o e compadeceu-se deles, porque eram como ovelhas que n&atilde;o t&ecirc;m pastor; e come&ccedil;ou a ensinar-lhes muitas coisas.</P>
<P>35 Estando a hora j&aacute; muito adiantada, aproximaram-se dele seus disc&iacute;pulos e disseram: O lugar &eacute; deserto, e a hora j&aacute; est&aacute; muito adiantada;</P>
<P>36 despede-os, para que v&atilde;o aos s&iacute;tios e &agrave;s aldeias, em redor, e comprem para si o que comer.</P>
<P>37 Ele, por&eacute;m, lhes respondeu: Dai-lhes v&oacute;s de comer. Ent&atilde;o eles lhe perguntaram: Havemos de ir comprar duzentos den&aacute;rios de p&atilde;o e dar-lhes de comer?</P>
<P>38 Ao que ele lhes disse: Quantos p&atilde;es tendes? Ide ver. E, tendo-se informado, responderam: Cinco p&atilde;es e dois peixes.</P>
<P>39 Ent&atilde;o lhes ordenou que a todos fizessem reclinar-se, em grupos, sobre a relva verde.</P>
<P>40 E reclinaram-se em grupos de cem e de cinq&uuml;enta.</P>
<P>41 E tomando os cinco p&atilde;es e os dois peixes, e erguendo os olhos ao c&eacute;u, os aben&ccedil;oou; partiu os p&atilde;es e os entregava a seus disc&iacute;pulos para lhos servirem; tamb&eacute;m repartiu os dois peixes por todos.</P>
<P>42 E todos comeram e se fartaram.</P>
<P>43 Em seguida, recolheram doze cestos cheios dos peda&ccedil;os de p&atilde;o e de peixe.</P>
<P>44 Ora, os que comeram os p&atilde;es eram cinco mil homens.</P>
<P>45 Logo em seguida obrigou os seus disc&iacute;pulos a entrar no barco e passar adiante, para o outro lado, a Betsaida, enquanto ele despedia a multid&atilde;o.</P>
<P>46 E, tendo-a despedido, foi ao monte para orar.</P>
<P>47 Chegada a tardinha, estava o barco no meio do mar, e ele sozinho em terra.</P>
<P>48 E, vendo-os fatigados a remar, porque o vento lhes era contr&aacute;rio, pela quarta vig&iacute;lia da noite, foi ter com eles, andando sobre o mar; e queria passar-lhes adiante;</P>
<P>49 eles, por&eacute;m, ao v&ecirc;-lo andando sobre o mar, pensaram que era um fantasma e gritaram;</P>
<P>50 porque todos o viram e se assustaram; mas ele imediatamente falou com eles e disse-lhes: Tende &acirc;nimo; sou eu; n&atilde;o temais.</P>
<P>51 E subiu para junto deles no barco, e o vento cessou; e ficaram, no seu &iacute;ntimo, grandemente pasmados;</P>
<P>52 pois n&atilde;o tinham compreendido o milagre dos p&atilde;es, antes o seu cora&ccedil;&atilde;o estava endurecido.</P>
<P>53 E, terminada a travessia, chegaram &agrave; terra em Genezar&eacute;, e ali atracaram.</P>
<P>54 Logo que desembarcaram, o povo reconheceu a Jesus;</P>
<P>55 e correndo eles por toda aquela regi&atilde;o, come&ccedil;aram a levar nos leitos os que se achavam enfermos, para onde ouviam dizer que ele estava.</P>
<P>56 Onde quer, pois, que entrava, fosse nas aldeias, nas cidades ou nos campos, apresentavam os enfermos nas pra&ccedil;as, e rogavam-lhe que os deixasse tocar ao menos a orla do seu manto; e todos os que a tocavam ficavam curados.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
