<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 14</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 14</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, dali a dois dias era a p&aacute;scoa e a festa dos p&atilde;es &aacute;zimos; e os principais sacerdotes e os escribas andavam buscando como prender Jesus a trai&ccedil;&atilde;o, para o matarem.</P>
<P>2 Pois eles diziam: N&atilde;o durante a festa, para que n&atilde;o haja tumulto entre o povo.</P>
<P>3 Estando ele em Bet&acirc;nia, reclinado &agrave; mesa em casa de Sim&atilde;o, o leproso, veio uma mulher que trazia um vaso de alabastro cheio de b&aacute;lsamo de nardo puro, de grande pre&ccedil;o; e, quebrando o vaso, derramou-lhe sobre a cabe&ccedil;a o b&aacute;lsamo.</P>
<P>4 Mas alguns houve que em si mesmos se indignaram e disseram: Para que se fez este desperd&iacute;cio do b&aacute;lsamo?</P>
<P>5 Pois podia ser vendido por mais de trezentos den&aacute;rios que se dariam aos pobres. E bramavam contra ela.</P>
<P>6 Jesus, por&eacute;m, disse: Deixai-a; por que a molestais? Ela praticou uma boa a&ccedil;&atilde;o para comigo.</P>
<P>7 Porquanto os pobres sempre os tendes convosco e, quando quiserdes, podeis fazer-lhes bem; a mim, por&eacute;m, nem sempre me tendes.</P>
<P>8 ela fez o que pode; antecipou-se a ungir o meu corpo para a sepultura.</P>
<P>9 Em verdade vos digo que, em todo o mundo, onde quer que for pregado o evangelho, tamb&eacute;m o que ela fez ser&aacute; contado para mem&oacute;ria sua.</P>
<P>10 Ent&atilde;o Judas Iscariotes, um dos doze, foi ter com os principais sacerdotes para lhes entregar Jesus.</P>
<P>11 Ouvindo-o eles, alegraram-se, e prometeram dar-lhe dinheiro. E buscava como o entregaria em ocasi&atilde;o oportuna.</P>
<P>12 Ora, no primeiro dia dos p&atilde;es &aacute;zimos, quando imolavam a p&aacute;scoa, disseram-lhe seus disc&iacute;pulos: Aonde queres que vamos fazer os preparativos para comeres a p&aacute;scoa?</P>
<P>13 Enviou, pois, dois dos seus disc&iacute;pulos, e disse-lhes: Ide &agrave; cidade, e vos sair&aacute; ao encontro um homem levando um c&acirc;ntaro de &aacute;gua; segui-o;</P>
<P>14 e, onde ele entrar, dizei ao dono da casa: O Mestre manda perguntar: Onde est&aacute; o meu aposento em que hei de comer a p&aacute;scoa com os meus disc&iacute;pulos?</P>
<P>15 E ele vos mostrar&aacute; um grande cen&aacute;culo mobiliado e pronto; a&iacute; fazei-nos os preparativos.</P>
<P>16 Partindo, pois, os disc&iacute;pulos, foram &agrave; cidade, onde acharam tudo como ele lhes dissera, e prepararam a p&aacute;scoa.</P>
<P>17 Ao anoitecer chegou ele com os doze.</P>
<P>18 E, quando estavam reclinados &agrave; mesa e comiam, disse Jesus: Em verdade vos digo que um de v&oacute;s, que comigo come, h&aacute; de trair-me.</P>
<P>19 Ao que eles come&ccedil;aram a entristecer-se e a perguntar-lhe um ap&oacute;s outro: Porventura sou eu?</P>
<P>20 Respondeu-lhes: &Eacute; um dos doze, que mete comigo a m&atilde;o no prato.</P>
<P>21 Pois o Filho do homem vai, conforme est&aacute; escrito a seu respeito; mas ai daquele por quem o Filho do homem &eacute; tra&iacute;do! Bom seria para esse homem se n&atilde;o houvera nascido.</P>
<P>22 Enquanto comiam, Jesus tomou p&atilde;o e, aben&ccedil;oando-o, o partiu e deu-lho, dizendo: Tomai; isto &eacute; o meu corpo.</P>
<P>23 E tomando um c&aacute;lice, rendeu gra&ccedil;as e deu-lho; e todos beberam dele.</P>
<P>24 E disse-lhes: Isto &eacute; o meu sangue, o sangue do pacto, que por muitos &eacute; derramado.</P>
<P>25 Em verdade vos digo que n&atilde;o beberei mais do fruto da videira, at&eacute; aquele dia em que o beber, novo, no reino de Deus.</P>
<P>26 E, tendo cantado um hino, sa&iacute;ram para o Monte das Oliveiras.</P>
<P>27 Disse-lhes ent&atilde;o Jesus: Todos v&oacute;s vos escandalizareis; porque escrito est&aacute;: Ferirei o pastor, e as ovelhas se dispersar&atilde;o.</P>
<P>28 Todavia, depois que eu ressurgir, irei adiante de v&oacute;s para a Galil&eacute;ia.</P>
<P>29 Ao que Pedro lhe disse: Ainda que todos se escandalizem, nunca, por&eacute;m, eu.</P>
<P>30 Replicou-lhe Jesus: Em verdade te digo que hoje, nesta noite, antes que o galo cante duas vezes, tr&ecirc;s vezes tu me negar&aacute;s.</P>
<P>31 Mas ele repetia com veem&ecirc;ncia: Ainda que me seja necess&aacute;rio morrer contigo, de modo nenhum te negarei. Assim tamb&eacute;m diziam todos.</P>
<P>32 Ent&atilde;o chegaram a um lugar chamado Gets&ecirc;mane, e disse Jesus a seus disc&iacute;pulos: Sentai-vos aqui, enquanto eu oro.</P>
<P>33 E levou consigo a Pedro, a Tiago e a Jo&atilde;o, e come&ccedil;ou a ter pavor e a angustiar-se;</P>
<P>34 e disse-lhes: A minha alma est&aacute; triste at&eacute; a morte; ficai aqui e vigiai.</P>
<P>35 E adiantando-se um pouco, prostrou-se em terra; e orava para que, se fosse poss&iacute;vel, passasse dele aquela hora.</P>
<P>36 E dizia: Aba, Pai, tudo te &eacute; poss&iacute;vel; afasta de mim este c&aacute;lice; todavia n&atilde;o seja o que eu quero, mas o que tu queres.</P>
<P>37 Voltando, achou-os dormindo; e disse a Pedro: Sim&atilde;o, dormes? n&atilde;o pudeste vigiar uma hora?</P>
<P>38 Vigiai e orai, para que n&atilde;o entreis em tenta&ccedil;&atilde;o; o esp&iacute;rito, na verdade, est&aacute; pronto, mas a carne &eacute; fraca.</P>
<P>39 Retirou-se de novo e orou, dizendo as mesmas palavras.</P>
<P>40 E voltando outra vez, achou-os dormindo, porque seus olhos estavam carregados; e n&atilde;o sabiam o que lhe responder.</P>
<P>41 Ao voltar pela terceira vez, disse-lhes: Dormi agora e descansai. - Basta; &eacute; chegada a hora. Eis que o Filho do homem est&aacute; sendo entregue nas m&atilde;os dos pecadores.</P>
<P>42 Levantai-vos, vamo-nos; eis que &eacute; chegado aquele que me trai.</P>
<P>43 E logo, enquanto ele ainda falava, chegou Judas, um dos doze, e com ele uma multid&atilde;o com espadas e varapaus, vinda da parte dos principais sacerdotes, dos escribas e dos anci&atilde;os.</P>
<P>44 Ora, o que o tra&iacute;a lhes havia dado um sinal, dizendo: Aquele que eu beijar, esse &eacute;; prendei-o e levai-o com seguran&ccedil;a.</P>
<P>45 E, logo que chegou, aproximando-se de Jesus, disse: Rabi! E o beijou.</P>
<P>46 Ao que eles lhes lan&ccedil;aram as m&atilde;os, e o prenderam.</P>
<P>47 Mas um dos que ali estavam, puxando da espada, feriu o servo do sumo sacerdote e cortou-lhe uma orelha.</P>
<P>48 Disse-lhes Jesus: Sa&iacute;stes com espadas e varapaus para me prender, como a um salteador?</P>
<P>49 Todos os dias estava convosco no templo, a ensinar, e n&atilde;o me prendestes; mas isto &eacute; para que se cumpram as Escrituras.</P>
<P>50 Nisto, todos o deixaram e fugiram.</P>
<P>51 Ora, seguia-o certo jovem envolto em um len&ccedil;ol sobre o corpo nu; e o agarraram.</P>
<P>52 Mas ele, largando o len&ccedil;ol, fugiu despido.</P>
<P>53 Levaram Jesus ao sumo sacerdote, e ajuntaram-se todos os principais sacerdotes, os anci&atilde;os e os escribas.</P>
<P>54 E Pedro o seguiu de longe at&eacute; dentro do p&aacute;tio do sumo sacerdote, e estava sentado com os guardas, aquentando-se ao fogo.</P>
<P>55 Os principais sacerdotes e todo o sin&eacute;drio buscavam testemunho contra Jesus para o matar, e n&atilde;o o achavam.</P>
<P>56 Porque contra ele muitos depunham falsamente, mas os testemunhos n&atilde;o concordavam.</P>
<P>57 Levantaram-se por fim alguns que depunham falsamente contra ele, dizendo:</P>
<P>58 N&oacute;s o ouvimos dizer: Eu destruirei este santu&aacute;rio, constru&iacute;do por m&atilde;os de homens, e em tr&ecirc;s dias edificarei outro, n&atilde;o feito por m&atilde;os de homens.</P>
<P>59 E nem assim concordava o seu testemunho.</P>
<P>60 Levantou-se ent&atilde;o o sumo sacerdote no meio e perguntou a Jesus: N&atilde;o respondes coisa alguma? Que &eacute; que estes dep&otilde;em conta ti?</P>
<P>61 Ele, por&eacute;m, permaneceu calado, e nada respondeu. Tornou o sumo sacerdote a interrog&aacute;-lo, perguntando-lhe: &Eacute;s tu o Cristo, o Filho do Deus bendito?</P>
<P>62 Respondeu Jesus: Eu o sou; e vereis o Filho do homem assentado &agrave; direita do Poder e vindo com as nuvens do c&eacute;u.</P>
<P>63 Ent&atilde;o o sumo sacerdote, rasgando as suas vestes, disse: Para que precisamos ainda de testemunhas?</P>
<P>64 Acabais de ouvir a blasf&ecirc;mia; que vos parece? E todos o condenaram como r&eacute;u de morte.</P>
<P>65 E alguns come&ccedil;aram a cuspir nele, e a cobrir-lhe o rosto, e a dar-lhe socos, e a dizer-lhe: Profetiza. E os guardas receberam-no a bofetadas.</P>
<P>66 Ora, estando Pedro em baixo, no &aacute;trio, chegou uma das criadas do sumo sacerdote</P>
<P>67 e, vendo a Pedro, que se estava aquentando, encarou-o e disse: Tu tamb&eacute;m estavas com o nazareno, esse Jesus.</P>
<P>68 Mas ele o negou, dizendo: N&atilde;o sei nem compreendo o que dizes. E saiu para o alpendre.</P>
<P>69 E a criada, vendo-o, come&ccedil;ou de novo a dizer aos que ali estavam: Esse &eacute; um deles.</P>
<P>70 Mas ele o negou outra vez. E pouco depois os que ali estavam disseram novamente a Pedro: Certamente tu &eacute;s um deles; pois &eacute;s tamb&eacute;m galileu.</P>
<P>71 Ele, por&eacute;m, come&ccedil;ou a praguejar e a jurar: N&atilde;o conhe&ccedil;o esse homem de quem falais.</P>
<P>72 Nesse instante o galo cantou pela segunda vez. E Pedro lembrou-se da palavra que lhe dissera Jesus: Antes que o galo cante duas vezes, tr&ecirc;s vezes me negar&aacute;s. E caindo em si, come&ccedil;ou a chorar.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
