<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41-Marcos Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">41-Marcos Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Disse-lhes mais: Em verdade vos digo que, dos que aqui est&atilde;o, alguns h&aacute; que de modo nenhum provar&atilde;o a morte at&eacute; que vejam o reino de Deus j&aacute; chegando com poder.</P>
<P>2 Seis dias depois tomou Jesus consigo a Pedro, a Tiago, e a Jo&atilde;o, e os levou &agrave; parte s&oacute;s, a um alto monte; e foi transfigurado diante deles;</P>
<P>3 as suas vestes tornaram-se resplandecentes, extremamente brancas, tais como nenhum lavandeiro sobre a terra as poderia branquear.</P>
<P>4 E apareceu-lhes Elias com Mois&eacute;s, e falavam com Jesus.</P>
<P>5 Pedro, tomando a palavra, disse a Jesus: Mestre, bom &eacute; estarmos aqui; fa&ccedil;a-mos, pois, tr&ecirc;s cabanas, uma para ti, outra para Mois&eacute;s, e outra para Elias.</P>
<P>6 Pois n&atilde;o sabia o que havia de dizer, porque ficaram atemorizados.</P>
<P>7 Nisto veio uma nuvem que os cobriu, e dela saiu uma voz que dizia: Este &eacute; o meu Filho amado; a ele ouvi.</P>
<P>8 De repente, tendo olhado em redor, n&atilde;o viram mais a ningu&eacute;m consigo, sen&atilde;o s&oacute; a Jesus.</P>
<P>9 Enquanto desciam do monte, ordenou-lhes que a ningu&eacute;m contassem o que tinham visto, at&eacute; que o Filho do homem ressurgisse dentre os mortos.</P>
<P>10 E eles guardaram o caso em segredo, indagando entre si o que seria o ressurgir dentre os mortos.</P>
<P>11 Ent&atilde;o lhe perguntaram: Por que dizem os escribas que &eacute; necess&aacute;rio que Elias venha primeiro?</P>
<P>12 Respondeu-lhes Jesus: Na verdade Elias havia de vir primeiro, a restaurar todas as coisas; e como &eacute; que est&aacute; escrito acerca do Filho do homem que ele deva padecer muito a ser aviltado?</P>
<P>13 Digo-vos, por&eacute;m, que Elias j&aacute; veio, e fizeram-lhe tudo quanto quiseram, como dele est&aacute; escrito.</P>
<P>14 Quando chegaram aonde estavam os disc&iacute;pulos, viram ao redor deles uma grande multid&atilde;o, e alguns escribas a discutirem com eles.</P>
<P>15 E logo toda a multid&atilde;o, vendo a Jesus, ficou grandemente surpreendida; e correndo todos para ele, o saudavam.</P>
<P>16 Perguntou ele aos escribas: Que &eacute; que discutis com eles?</P>
<P>17 Respondeu-lhe um dentre a multid&atilde;o: Mestre, eu te trouxe meu filho, que tem um esp&iacute;rito mudo;</P>
<P>18 e este, onde quer que o apanha, convulsiona-o, de modo que ele espuma, range os dentes, e vai definhando; e eu pedi aos teus disc&iacute;pulos que o expulsassem, e n&atilde;o puderam.</P>
<P>19 Ao que Jesus lhes respondeu: &ccedil; gera&ccedil;&atilde;o incr&eacute;dula! At&eacute; quando estarei convosco? at&eacute; quando vos hei de suportar? Trazei-mo.</P>
<P>20 Ent&atilde;o lho trouxeram; e quando ele viu a Jesus, o esp&iacute;rito imediatamente o convulsionou; e o endemoninhado, caindo por terra, revolvia-se espumando.</P>
<P>21 E perguntou Jesus ao pai dele: H&aacute; quanto tempo sucede-lhe isto? Respondeu ele: Desde a inf&acirc;ncia;</P>
<P>22 e muitas vezes o tem lan&ccedil;ado no fogo, e na &aacute;gua, para o destruir; mas se podes fazer alguma coisa, tem compaix&atilde;o de n&oacute;s e ajuda-nos.</P>
<P>23 Ao que lhe disse Jesus: Se podes! - tudo &eacute; poss&iacute;vel ao que cr&ecirc;.</P>
<P>24 Imediatamente o pai do menino, clamando, [com l&aacute;grimas] disse: Creio! Ajuda a minha incredulidade.</P>
<P>25 E Jesus, vendo que a multid&atilde;o, correndo, se aglomerava, repreendeu o esp&iacute;rito imundo, dizendo: Esp&iacute;rito mudo e surdo, eu te ordeno: Sai dele, e nunca mais entres nele.</P>
<P>26 E ele, gritando, e agitando-o muito, saiu; e ficou o menino como morto, de modo que a maior parte dizia: Morreu.</P>
<P>27 Mas Jesus, tomando-o pela m&atilde;o, o ergueu; e ele ficou em p&eacute;.</P>
<P>28 E quando entrou em casa, seus disc&iacute;pulos lhe perguntaram &agrave; parte: Por que n&atilde;o pudemos n&oacute;s expuls&aacute;-lo?</P>
<P>29 Respondeu-lhes: Esta casta n&atilde;o sai de modo algum, salvo &agrave; for&ccedil;a de ora&ccedil;&atilde;o [e jejum.]</P>
<P>30 Depois, tendo partido dali, passavam pela Galil&eacute;ia, e ele n&atilde;o queria que ningu&eacute;m o soubesse;</P>
<P>31 porque ensinava a seus disc&iacute;pulos, e lhes dizia: O Filho do homem ser&aacute; entregue nas m&atilde;os dos homens, que o matar&atilde;o; e morto ele, depois de tr&ecirc;s dias ressurgir&aacute;.</P>
<P>32 Mas eles n&atilde;o entendiam esta palavra, e temiam interrog&aacute;-lo.</P>
<P>33 Chegaram a Cafarnaum. E estando ele em casa, perguntou-lhes: Que est&aacute;veis discutindo pelo caminho?</P>
<P>34 Mas eles se calaram, porque pelo caminho haviam discutido entre si qual deles era o maior.</P>
<P>35 E ele, sentando-se, chamou os doze e lhes disse: se algu&eacute;m quiser ser o primeiro, ser&aacute; o derradeiro de todos e o servo de todos.</P>
<P>36 Ent&atilde;o tomou uma crian&ccedil;a, p&ocirc;-la no meio deles e, abra&ccedil;ando-a, disse-lhes:</P>
<P>37 Qualquer que em meu nome receber uma destas crian&ccedil;as, a mim me recebe; e qualquer que me recebe a mim, recebe n&atilde;o a mim mas &agrave;quele que me enviou.</P>
<P>38 Disse-lhe Jo&atilde;o: Mestre, vimos um homem que em teu nome expulsava dem&ocirc;nios, e n&oacute;s lho proibimos, porque n&atilde;o nos seguia.</P>
<P>39 Jesus, por&eacute;m, respondeu: N&atilde;o lho proibais; porque ningu&eacute;m h&aacute; que fa&ccedil;a milagre em meu nome e possa logo depois falar mal de mim;</P>
<P>40 pois quem n&atilde;o &eacute; contra n&oacute;s, &eacute; por n&oacute;s.</P>
<P>41 Porquanto qualquer que vos der a beber um copo de &aacute;gua em meu nome, porque sois de Cristo, em verdade vos digo que de modo algum perder&aacute; a sua recompensa.</P>
<P>42 Mas qualquer que fizer trope&ccedil;ar um destes pequeninos que cr&ecirc;em em mim, melhor lhe fora que se lhe pendurasse ao pesco&ccedil;o uma pedra de moinho, e que fosse lan&ccedil;ado no mar.</P>
<P>43 E se a tua m&atilde;o te fizer trope&ccedil;ar, corta-a; melhor &eacute; entrares na vida aleijado, do que, tendo duas m&atilde;os, ires para o inferno, para o fogo que nunca se apaga.</P>
<P>44 [onde o seu verme n&atilde;o morre, e o fogo n&atilde;o se apaga.]</P>
<P>45 Ou, se o teu p&eacute; te fizer trope&ccedil;ar, corta-o; melhor &eacute; entrares coxo na vida, do que, tendo dois p&eacute;s, seres lan&ccedil;ado no inferno.</P>
<P>46 [onde o seu verme n&atilde;o morre, e o fogo n&atilde;o se apaga.]</P>
<P>47 Ou, se o teu olho te fizer trope&ccedil;ar, lan&ccedil;a-o fora; melhor &eacute; entrares no reino de Deus com um s&oacute; olho, do que, tendo dois olhos, seres lan&ccedil;ado no inferno.</P>
<P>48 onde o seu verme n&atilde;o morre, e o fogo n&atilde;o se apaga.</P>
<P>49 Porque cada um ser&aacute; salgado com fogo.</P>
<P>50 Bom &eacute; o sal; mas, se o sal se tornar ins&iacute;pido, com que o haveis de temperar? Tende sal em v&oacute;s mesmos, e guardai a paz uns com os outros.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="41Marc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="41Marc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/41Marc09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:00 GMT -->
</HTML>
