<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Jesus, pois, cheio do Esp&iacute;rito Santo, voltou do Jord&atilde;o; e era levado pelo Esp&iacute;rito no deserto,</P>
<P>2 durante quarenta dias, sendo tentado pelo Diabo. E naqueles dias n&atilde;o comeu coisa alguma; e terminados eles, teve fome.</P>
<P>3 Disse-lhe ent&atilde;o o Diabo: Se tu &eacute;s Filho de Deus, manda a esta pedra que se torne em p&atilde;o.</P>
<P>4 Jesus, por&eacute;m, lhe respondeu: Est&aacute; escrito: Nem s&oacute; de p&atilde;o viver&aacute; o homem.</P>
<P>5 Ent&atilde;o o Diabo, levando-o a um lugar elevado, mostrou-lhe num relance todos os reinos do mundo.</P>
<P>6 E disse-lhe: Dar-te-ei toda a autoridade e gl&oacute;ria destes reinos, porque me foi entregue, e a dou a quem eu quiser;</P>
<P>7 se tu, me adorares, ser&aacute; toda tua.</P>
<P>8 Respondeu-lhe Jesus: Est&aacute; escrito: Ao Senhor teu Deus adorar&aacute;s, e s&oacute; a ele servir&aacute;s.</P>
<P>9 Ent&atilde;o o levou a Jerusal&eacute;m e o colocou sobre o pin&aacute;culo do templo e lhe disse: Se tu &eacute;s Filho de Deus, lan&ccedil;a-te daqui abaixo;</P>
<P>10 porque est&aacute; escrito: Aos seus anjos ordenar&aacute; a teu respeito, que te guardem;</P>
<P>11 e: eles te suster&atilde;o nas m&atilde;os, para que nunca tropeces em alguma pedra.</P>
<P>12 Respondeu-lhe Jesus: Dito est&aacute;: N&atilde;o tentar&aacute;s o Senhor teu Deus.</P>
<P>13 Assim, tendo o Diabo acabado toda sorte de tenta&ccedil;&atilde;o, retirou-se dele at&eacute; ocasi&atilde;o oportuna.</P>
<P>14 Ent&atilde;o voltou Jesus para a Galil&eacute;ia no poder do Esp&iacute;rito; e a sua fama correu por toda a circunvizinhan&ccedil;a.</P>
<P>15 Ensinava nas sinagogas deles, e por todos era louvado.</P>
<P>16 Chegando a Nazar&eacute;, onde fora criado; entrou na sinagoga no dia de s&aacute;bado, segundo o seu costume, e levantou-se para ler.</P>
<P>17 Foi-lhe entregue o livro do profeta Isa&iacute;as; e abrindo-o, achou o lugar em que estava escrito:</P>
<P>18 O Esp&iacute;rito do Senhor est&aacute; sobre mim, porquanto me ungiu para anunciar boas novas aos pobres; enviou-me para proclamar liberta&ccedil;&atilde;o aos cativos, e restaura&ccedil;&atilde;o da vista aos cegos, para p&ocirc;r em liberdade os oprimidos,</P>
<P>19 e para proclamar o ano aceit&aacute;vel do Senhor.</P>
<P>20 E fechando o livro, devolveu-o ao assistente e sentou-se; e os olhos de todos na sinagoga estavam fitos nele.</P>
<P>21 Ent&atilde;o come&ccedil;ou a dizer-lhes: Hoje se cumpriu esta escritura aos vossos ouvidos.</P>
<P>22 E todos lhe davam testemunho, e se admiravam das palavras de gra&ccedil;a que sa&iacute;am da sua boca; e diziam: Este n&atilde;o &eacute; filho de Jos&eacute;?</P>
<P>23 Disse-lhes Jesus: Sem d&uacute;vida me direis este prov&eacute;rbio: M&eacute;dico, cura-te a ti mesmo; Tudo o que ouvimos teres feito em Cafarnaum, faze-o tamb&eacute;m aqui na tua terra.</P>
<P>24 E prosseguiu: Em verdade vos digo que nenhum profeta &eacute; aceito na sua terra.</P>
<P>25 Em verdade vos digo que muitas vi&uacute;vas havia em Israel nos dias de Elias, quando c&eacute;u se fechou por tr&ecirc;s anos e seis meses, de sorte que houve grande fome por toda a terra;</P>
<P>26 e a nenhuma delas foi enviado Elias, sen&atilde;o a uma vi&uacute;va em Serepta de Sidom.</P>
<P>27 Tamb&eacute;m muitos leprosos havia em Israel no tempo do profeta Elizeu, mas nenhum deles foi purificado sen&atilde;o Naam&atilde;, o s&iacute;rio.</P>
<P>28 Todos os que estavam na sinagoga, ao ouvirem estas coisas, ficaram cheios de ira.</P>
<P>29 e, levantando-se, expulsaram-no da cidade e o levaram at&eacute; o despenhadeiro do monte em que a sua cidade estava edificada, para dali o precipitarem.</P>
<P>30 Ele, por&eacute;m, passando pelo meio deles, seguiu o seu caminho.</P>
<P>31 Ent&atilde;o desceu a Cafarnaum, cidade da Galil&eacute;ia, e os ensinava no s&aacute;bado.</P>
<P>32 e maravilharam-se da sua doutrina, porque a sua palavra era com autoridade.</P>
<P>33 Havia na sinagoga um homem que tinha o esp&iacute;rito de um dem&ocirc;nio imundo; e gritou em alta voz:</P>
<P>34 Ah! que temos n&oacute;s contigo, Jesus, nazareno? Vieste destruir-nos? Bem sei quem &eacute;: o Santo de Deus.</P>
<P>35 Mas Jesus o repreendeu, dizendo: Cala-te, e sai dele. E o dem&ocirc;nio, tendo-o lan&ccedil;ado por terra no meio do povo, saiu dele sem lhe fazer mal algum.</P>
<P>36 E veio espanto sobre todos, e falavam entre si, perguntando uns aos outros: Que palavra &eacute; esta, pois com autoridade e poder ordena aos esp&iacute;ritos imundos, e eles saem?</P>
<P>37 E se divulgava a sua fama por todos os lugares da circunvizinhan&ccedil;a.</P>
<P>38 Ora, levantando-se Jesus, saiu da sinagoga e entrou em casa de Sim&atilde;o; e estando a sogra de Sim&atilde;o enferma com muita febre, rogaram-lhe por ela.</P>
<P>39 E ele, inclinando-se para ela, repreendeu a febre, e esta a deixou. Imediatamente ela se levantou e os servia.</P>
<P>40 Ao p&ocirc;r do sol, todos os que tinham enfermos de v&aacute;rias doen&ccedil;as lhos traziam; e ele punha as m&atilde;os sobre cada um deles e os curava.</P>
<P>41 Tamb&eacute;m de muitos sa&iacute;am dem&ocirc;nios, gritando e dizendo: Tu &eacute;s o Filho de Deus. Ele, por&eacute;m, os repreendia, e n&atilde;o os deixava falar; pois sabiam que ele era o Cristo.</P>
<P>42 Ao romper do dia saiu, e foi a um lugar deserto; e as multid&otilde;es procuravam-no e, vindo a ele, queriam det&ecirc;-lo, para que n&atilde;o se ausentasse delas.</P>
<P>43 Ele, por&eacute;m, lhes disse: &Eacute; necess&aacute;rio que tamb&eacute;m &agrave;s outras cidades eu anuncie o evangelho do reino de Deus; porque para isso &eacute; que fui enviado.</P>
<P>44 E pregava nas sinagogas da Jud&eacute;ia.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
