<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Quando acabou de proferir todas estas palavras aos ouvidos do povo, entrou em Cafarnaum.</P>
<P>2 E um servo de certo centuri&atilde;o, de quem era muito estimado, estava doente, quase &agrave; morte.</P>
<P>3 O centuri&atilde;o, pois, ouvindo falar de Jesus, enviou-lhes uns anci&atilde;os dos judeus, a pedir-lhe que viesse curar o seu servo.</P>
<P>4 E chegando eles junto de Jesus, rogavam-lhe com inst&acirc;ncia, dizendo: &Eacute; digno de que lhe concedas isto;</P>
<P>5 porque ama &agrave; nossa na&ccedil;&atilde;o, e ele mesmo nos edificou a sinagoga.</P>
<P>6 Ia, pois, Jesus com eles; mas, quando j&aacute; estava perto da casa, enviou o centuri&atilde;o uns amigos a dizer-lhe: Senhor, n&atilde;o te incomodes; porque n&atilde;o sou digno de que entres debaixo do meu telhado;</P>
<P>7 por isso nem ainda me julguei digno de ir &agrave; tua presen&ccedil;a; dize, por&eacute;m, uma palavra, e seja o meu servo curado.</P>
<P>8 Pois tamb&eacute;m eu sou homem sujeito &agrave; autoridade, e tenho soldados &agrave;s minhas ordens; e digo a este: Vai, e ele vai; e a outro: Vem, e ele vem; e ao meu servo: Faze isto, e ele o faz.</P>
<P>9 Jesus, ouvindo isso, admirou-se dele e, voltando-se para a multid&atilde;o que o seguia, disse: Eu vos afirmo que nem mesmo em Israel encontrei tamanha f&eacute;.</P>
<P>10 E voltando para casa os que haviam sido enviados, encontraram o servo com sa&uacute;de.</P>
<P>11 Pouco depois seguiu ele viagem para uma cidade chamada Naim; e iam com ele seus disc&iacute;pulos e uma grande multid&atilde;o.</P>
<P>12 Quando chegou perto da porta da cidade, eis que levavam para fora um defunto, filho &uacute;nico de sua m&atilde;e, que era vi&uacute;va; e com ela ia uma grande multid&atilde;o da cidade.</P>
<P>13 Logo que o Senhor a viu, encheu-se de compaix&atilde;o por ela, e disse-lhe: N&atilde;o chores.</P>
<P>14 Ent&atilde;o, chegando-se, tocou no esquife e, quando pararam os que o levavam, disse: Mo&ccedil;o, a ti te digo: Levanta-te.</P>
<P>15 O que estivera morto sentou-se e come&ccedil;ou a falar. Ent&atilde;o Jesus o entregou &agrave; sua m&atilde;e.</P>
<P>16 O medo se apoderou de todos, e glorificavam a Deus, dizendo: Um grande profeta se levantou entre n&oacute;s; e: Deus visitou o seu povo.</P>
<P>17 E correu a not&iacute;cia disto por toda a Jud&eacute;ia e por toda a regi&atilde;o circunvizinha.</P>
<P>18 Ora, os disc&iacute;pulos de Jo&atilde;o anunciaram-lhe todas estas coisas.</P>
<P>19 E Jo&atilde;o, chamando a dois deles, enviou-os ao Senhor para perguntar-lhe: &Eacute;s tu aquele que havia de vir, ou havemos de esperar outro?</P>
<P>20 Quando aqueles homens chegaram junto dele, disseram: Jo&atilde;o, o Batista, enviou-nos a perguntar-te: &Eacute;s tu aquele que havia de vir, ou havemos de esperar outro?</P>
<P>21 Naquela mesma hora, curou a muitos de doen&ccedil;as, de mol&eacute;stias e de esp&iacute;ritos malignos; e deu vista a muitos cegos.</P>
<P>22 Ent&atilde;o lhes respondeu: Ide, e contai a Jo&atilde;o o que tens visto e ouvido: os cegos v&ecirc;em, os coxos andam, os leprosos s&atilde;o purificados, e os surdos ouvem; os mortos s&atilde;o ressuscitados, e aos pobres &eacute; anunciado o evangelho.</P>
<P>23 E bem-aventurado aquele que n&atilde;o se escandalizar de mim.</P>
<P>24 E, tendo-se retirado os mensageiros de Jo&atilde;o, Jesus come&ccedil;ou a dizer &agrave;s multid&otilde;es a respeito de Jo&atilde;o: Que sa&iacute;stes a ver no deserto? um cani&ccedil;o agitado pelo vento?</P>
<P>25 Mas que sa&iacute;stes a ver? um homem trajado de vestes luxuosas? Eis que aqueles que trajam roupas preciosas, e vivem em del&iacute;cias, est&atilde;o nos pa&ccedil;os reais.</P>
<P>26 Mas que sa&iacute;stes a ver? um profeta? Sim, vos digo, e muito mais do que profeta.</P>
<P>27 Este &eacute; aquele de quem est&aacute; escrito: Eis a&iacute; envio ante a tua face o meu mensageiro, que h&aacute; de preparar adiante de ti o teu caminho.</P>
<P>28 Pois eu vos digo que, entre os nascidos de mulher, n&atilde;o h&aacute; nenhum maior do que Jo&atilde;o; mas aquele que &eacute; o menor no reino de Deus &eacute; maior do que ele.</P>
<P>29 E todo o povo que o ouviu, e at&eacute; os publicanos, reconheceram a justi&ccedil;a de Deus, recebendo o batismo de Jo&atilde;o.</P>
<P>30 Mas os fariseus e os doutores da lei rejeitaram o conselho de Deus quando a si mesmos, n&atilde;o sendo batizados por ele.</P>
<P>31 A que, pois, compararei os homens desta gera&ccedil;&atilde;o, e a que s&atilde;o semelhantes?</P>
<P>32 S&atilde;o semelhantes aos meninos que, sentados nas pra&ccedil;as, gritam uns para os outros: Tocamo-vos flauta, e n&atilde;o dan&ccedil;astes; cantamos lamenta&ccedil;&otilde;es, e n&atilde;o chorastes.</P>
<P>33 Porquanto veio Jo&atilde;o, o Batista, n&atilde;o comendo p&atilde;o nem bebendo vinho, e dizeis: Tem dem&ocirc;nio;</P>
<P>34 veio o Filho do homem, comendo e bebendo, e dizeis: Eis a&iacute; um comil&atilde;o e bebedor de vinho, amigo de publicanos e pecadores.</P>
<P>35 Mas a sabedoria &eacute; justificada por todos os seus filhos.</P>
<P>36 Um dos fariseus convidou-o para comer com ele; e entrando em casa do fariseu, reclinou-se &agrave; mesa.</P>
<P>37 E eis que uma mulher pecadora que havia na cidade, quando soube que ele estava &agrave; mesa em casa do fariseu, trouxe um vaso de alabastro com b&aacute;lsamo;</P>
<P>38 e estando por detr&aacute;s, aos seus p&eacute;s, chorando, come&ccedil;ou a regar-lhe os p&eacute;s com l&aacute;grimas e os enxugava com os cabelos da sua cabe&ccedil;a; e beijava-lhe os p&eacute;s e ungia-os com o b&aacute;lsamo.</P>
<P>39 Mas, ao ver isso, o fariseu que o convidara falava consigo, dizendo: Se este homem fosse profeta, saberia quem e de que qualidade &eacute; essa mulher que o toca, pois &eacute; uma pecadora.</P>
<P>40 E respondendo Jesus, disse-lhe: Sim&atilde;o, tenho uma coisa a dizer-te. Respondeu ele: Dize-a, Mestre.</P>
<P>41 Certo credor tinha dois devedores; um lhe devia quinhentos den&aacute;rios, e outro cinq&uuml;enta.</P>
<P>42 N&atilde;o tendo eles com que pagar, perdoou a ambos. Qual deles, pois, o amar&aacute; mais?</P>
<P>43 Respondeu Sim&atilde;o: Suponho que &eacute; aquele a quem mais perdoou. Replicou-lhe Jesus: Julgaste bem.</P>
<P>44 E, voltando-se para a mulher, disse a Sim&atilde;o: V&ecirc;s tu esta mulher? Entrei em tua casa, e n&atilde;o me deste &aacute;gua para os p&eacute;s; mas esta com suas l&aacute;grimas os regou e com seus cabelos os enxugou.</P>
<P>45 N&atilde;o me deste &oacute;sculo; ela, por&eacute;m, desde que entrei, n&atilde;o tem cessado de beijar-me os p&eacute;s.</P>
<P>46 N&atilde;o me ungiste a cabe&ccedil;a com &oacute;leo; mas esta com b&aacute;lsamo ungiu-me os p&eacute;s.</P>
<P>47 Por isso te digo: Perdoados lhe s&atilde;o os pecados, que s&atilde;o muitos; porque ela muito amou; mas aquele a quem pouco se perdoa, pouco ama.</P>
<P>48 E disse a ela: Perdoados s&atilde;o os teus pecados.</P>
<P>49 Mas os que estavam com ele &agrave; mesa come&ccedil;aram a dizer entre si: Quem &eacute; este que at&eacute; perdoa pecados?</P>
<P>50 Jesus, por&eacute;m, disse &agrave; mulher: A tua f&eacute; te salvou; vai-te em paz.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
