<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 13</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 13</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, naquele mesmo tempo estavam presentes alguns que lhe falavam dos galileus cujo sangue Pilatos misturara com os sacrif&iacute;cios deles.</P>
<P>2 Respondeu-lhes Jesus: Pensais v&oacute;s que esses foram maiores pecadores do que todos os galileus, por terem padecido tais coisas?</P>
<P>3 N&atilde;o, eu vos digo; antes, se n&atilde;o vos arrependerdes, todos de igual modo perecereis.</P>
<P>4 Ou pensais que aqueles dezoito, sobre os quais caiu a torre de Silo&eacute; e os matou, foram mais culpados do que todos os outros habitantes de Jerusal&eacute;m?</P>
<P>5 N&atilde;o, eu vos digo; antes, se n&atilde;o vos arrependerdes, todos de igual modo perecereis.</P>
<P>6 E passou a narrar esta par&aacute;bola: Certo homem tinha uma figueira plantada na sua vinha; e indo procurar fruto nela, e n&atilde;o o achou.</P>
<P>7 Disse ent&atilde;o ao viticultor: Eis que h&aacute; tr&ecirc;s anos venho procurar fruto nesta figueira, e n&atilde;o o acho; corta-a; para que ocupa ela ainda a terra inutilmente?</P>
<P>8 Respondeu-lhe ele: Senhor, deixa-a este ano ainda, at&eacute; que eu cave em derredor, e lhe deite estrume;</P>
<P>9 e se no futuro der fruto, bem; mas, se n&atilde;o, cort&aacute;-la-&aacute;s.</P>
<P>10 Jesus estava ensinando numa das sinagogas no s&aacute;bado.</P>
<P>11 E estava ali uma mulher que tinha um esp&iacute;rito de enfermidade havia j&aacute; dezoito anos; e andava encurvada, e n&atilde;o podia de modo algum endireitar-se.</P>
<P>12 Vendo-a Jesus, chamou-a, e disse-lhe: Mulher, est&aacute;s livre da tua enfermidade;</P>
<P>13 e imp&ocirc;s-lhe as m&atilde;os e imediatamente ela se endireitou, e glorificava a Deus.</P>
<P>14 Ent&atilde;o o chefe da sinagoga, indignado porque Jesus curara no s&aacute;bado, tomando a palavra disse &agrave; multid&atilde;o: Seis dias h&aacute; em que se deve trabalhar; vinde, pois, neles para serdes curados, e n&atilde;o no dia de s&aacute;bado.</P>
<P>15 Respondeu-lhe, por&eacute;m, o Senhor: Hip&oacute;critas, no s&aacute;bado n&atilde;o desprende da manjedoura cada um de v&oacute;s o seu boi, ou jumento, para o levar a beber?</P>
<P>16 E n&atilde;o devia ser solta desta pris&atilde;o, no dia de s&aacute;bado, esta que &eacute; filha de Abra&atilde;o, a qual h&aacute; dezoito anos Satan&aacute;s tinha presa?</P>
<P>17 E dizendo ele essas coisas, todos os seus advers&aacute;rio ficavam envergonhados; e todo o povo se alegrava por todas as coisas gloriosas que eram feitas por ele.</P>
<P>18 Ele, pois, dizia: A que &eacute; semelhante o reino de Deus, e a que o compararei?</P>
<P>19 &Eacute; semelhante a um gr&atilde;o de mostarda que um homem tomou e lan&ccedil;ou na sua horta; cresceu, e fez-se &aacute;rvore, e em seus ramos se aninharam as aves do c&eacute;u.</P>
<P>20 E disse outra vez: A que compararei o reino de Deus?</P>
<P>21 &Eacute; semelhante ao fermento que uma mulher tomou e misturou com tr&ecirc;s medidas de farinha, at&eacute; ficar toda ela levedada.</P>
<P>22 Assim percorria Jesus as cidades e as aldeias, ensinando, e caminhando para Jerusal&eacute;m.</P>
<P>23 E algu&eacute;m lhe perguntou: Senhor, s&atilde;o poucos os que se salvam? Ao que ele lhes respondeu:</P>
<P>24 Porfiai por entrar pela porta estreita; porque eu vos digo que muitos procurar&atilde;o entrar, e n&atilde;o poder&atilde;o.</P>
<P>25 Quando o dono da casa se tiver levantado e cerrado a porta, e v&oacute;s come&ccedil;ardes, de fora, a bater &agrave; porta, dizendo: Senhor, abre-nos; e ele vos responder: N&atilde;o sei donde v&oacute;s sois;</P>
<P>26 ent&atilde;o come&ccedil;areis a dizer: Comemos e bebemos na tua presen&ccedil;a, e tu ensinaste nas nossas ruas;</P>
<P>27 e ele vos responder&aacute;: N&atilde;o sei donde sois; apartai-vos de mim, v&oacute;s todos os que praticais a iniq&uuml;idade.</P>
<P>28 Ali haver&aacute; choro e ranger de dentes quando virdes Abra&atilde;o, Isaque, Jac&oacute; e todos os profetas no reino de Deus, e v&oacute;s lan&ccedil;ados fora.</P>
<P>29 Muitos vir&atilde;o do oriente e do ocidente, do norte e do sul, e reclinar-se-&atilde;o &agrave; mesa no reino de Deus.</P>
<P>30 Pois h&aacute; &uacute;ltimos que ser&atilde;o primeiros, e primeiros que ser&atilde;o &uacute;ltimos.</P>
<P>31 Naquela mesma hora chegaram alguns fariseus que lhe disseram: Sai, e retira-te daqui, porque Herodes quer matar-te.</P>
<P>32 Respondeu-lhes Jesus: Ide e dizei a essa raposa: Eis que vou expulsando dem&ocirc;nios e fazendo curas, hoje e amanh&atilde;, e no terceiro dia serei consumado.</P>
<P>33 Importa, contudo, caminhar hoje, amanh&atilde;, e no dia seguinte; porque n&atilde;o conv&eacute;m que morra um profeta fora de Jerusal&eacute;m.</P>
<P>34 Jerusal&eacute;m, Jerusal&eacute;m, que matas os profetas, e apedrejas os que a ti s&atilde;o enviados! Quantas vezes quis eu ajuntar os teus filhos, como a galinha ajunta a sua ninhada debaixo das asas, e n&atilde;o quiseste!</P>
<P>35 Eis a&iacute;, abandonada vos &eacute; a vossa casa. E eu vos digo que n&atilde;o me vereis at&eacute; que venha o tempo em que digais: Bendito aquele que vem em nome do Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
