<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 E sucedeu que, num dia de s&aacute;bado, passava Jesus pelas searas; e seus disc&iacute;pulos iam colhendo espigas e, debulhando-as com as m&atilde;os, as comiam.</P>
<P>2 Alguns dos fariseus, por&eacute;m, perguntaram; Por que estais fazendo o que n&atilde;o &eacute; l&iacute;cito fazer nos s&aacute;bados?</P>
<P>3 E Jesus, respondendo-lhes, disse: Nem ao menos tendes lido o que fez Davi quando teve fome, ele e seus companheiros?</P>
<P>4 Como entrou na casa de Deus, tomou os p&atilde;es da proposi&ccedil;&atilde;o, dos quais n&atilde;o era l&iacute;cito comer sen&atilde;o s&oacute; aos sacerdotes, e deles comeu e deu tamb&eacute;m aos companheiros?</P>
<P>5 Tamb&eacute;m lhes disse: O Filho do homem &eacute; Senhor do s&aacute;bado.</P>
<P>6 Ainda em outro s&aacute;bado entrou na sinagoga, e p&ocirc;s-se a ensinar. Estava ali um homem que tinha a m&atilde;o direita atrofiada.</P>
<P>7 E os escribas e os fariseus observavam-no, para ver se curaria em dia de s&aacute;bado, para acharem de que o acusar.</P>
<P>8 Mas ele, conhecendo-lhes os pensamentos, disse ao homem que tinha a m&atilde;o atrofiada: Levanta-te, e fica em p&eacute; aqui no maio. E ele, levantando-se, ficou em p&eacute;.</P>
<P>9 Disse-lhes, ent&atilde;o, Jesus: Eu vos pergunto: &Eacute; l&iacute;cito no s&aacute;bado fazer bem, ou fazer mal? salvar a vida, ou tir&aacute;-la?</P>
<P>10 E olhando para todos em redor, disse ao homem: Estende a tua m&atilde;o. Ele assim o fez, e a m&atilde;o lhe foi restabelecida.</P>
<P>11 Mas eles se encheram de furor; e uns com os outros conferenciam sobre o que fariam a Jesus.</P>
<P>12 Naqueles dias retirou-se para o monte a fim de orar; e passou a noite toda em ora&ccedil;&atilde;o a Deus.</P>
<P>13 Depois do amanhecer, chamou seus disc&iacute;pulos, e escolheu doze dentre eles, aos quais deu tamb&eacute;m o nome de ap&oacute;stolos:</P>
<P>14 Sim&atilde;o, ao qual tamb&eacute;m chamou Pedro, e Andr&eacute;, seu irm&atilde;o; Tiago e Jo&atilde;o; Filipe e Bartolomeu;</P>
<P>15 Mateus e Tom&eacute;; Tiago, filho de Alfeu, e Sim&atilde;o, chamado Zelote;</P>
<P>16 Judas, filho de Tiago; e Judas Iscariotes, que veio a ser o traidor.</P>
<P>17 E Jesus, descendo com eles, parou num lugar plano, onde havia n&atilde;o s&oacute; grande n&uacute;mero de seus disc&iacute;pulos, mas tamb&eacute;m grande multid&atilde;o do povo, de toda a Jud&eacute;ia e Jerusal&eacute;m, e do litoral de Tiro e de Sidom, que tinham vindo para ouvi-lo e serem curados das suas doen&ccedil;as;</P>
<P>18 e os que eram atormentados por esp&iacute;ritos imundos ficavam curados.</P>
<P>19 E toda a multid&atilde;o procurava tocar-lhe; porque sa&iacute;a dele poder que curava a todos.</P>
<P>20 Ent&atilde;o, levantando ele os olhos para os seus disc&iacute;pulos, dizia: Bem-aventurados v&oacute;s, os pobres, porque vosso &eacute; o reino de Deus.</P>
<P>21 Bem-aventurados v&oacute;s, que agora tendes fome, porque sereis fartos. Bem-aventurados v&oacute;s, que agora chorais, porque haveis de rir.</P>
<P>22 Bem-aventurados sereis quando os homens vos odiarem, e quando vos expulsarem da sua companhia, e vos injuriarem, e rejeitarem o vosso nome como indigno, por causa do Filho do homem.</P>
<P>23 Regozijai-vos nesse dia e exultai, porque eis que &eacute; grande o vosso galard&atilde;o no c&eacute;u; pois assim faziam os seus pais aos profetas.</P>
<P>24 Mas ai de v&oacute;s que sois ricos! porque j&aacute; recebestes a vossa consola&ccedil;&atilde;o.</P>
<P>25 Ai de v&oacute;s, os que agora estais fartos! porque tereis fome. Ai de v&oacute;s, os que agora rides! porque vos lamentareis e chorareis.</P>
<P>26 Ai de v&oacute;s, quando todos os homens vos louvarem! Porque assim faziam os seus pais aos falsos profetas.</P>
<P>27 Mas a v&oacute;s que ouvis, digo: Amai a vossos inimigos, fazei bem aos que vos odeiam,</P>
<P>28 bendizei aos que vos maldizem, e orai pelos que vos caluniam.</P>
<P>29 Ao que te ferir numa face, oferece-lhe tamb&eacute;m a outra; e ao que te houver tirado a capa, n&atilde;o lhe negues tamb&eacute;m a t&uacute;nica.</P>
<P>30 D&aacute; a todo o que te pedir; e ao que tomar o que &eacute; teu, n&atilde;o lho reclames.</P>
<P>31 Assim como quereis que os homens vos fa&ccedil;am, do mesmo modo lhes fazei v&oacute;s tamb&eacute;m.</P>
<P>32 Se amardes aos que vos amam, que m&eacute;rito h&aacute; nisso? Pois tamb&eacute;m os pecadores amam aos que os amam.</P>
<P>33 E se fizerdes bem aos que vos fazem bem, que m&eacute;rito h&aacute; nisso? Tamb&eacute;m os pecadores fazem o mesmo.</P>
<P>34 E se emprestardes &agrave;queles de quem esperais receber, que m&eacute;rito h&aacute; nisso? Tamb&eacute;m os pecadores emprestam aos pecadores, para receberem outro tanto.</P>
<P>35 Amai, por&eacute;m a vossos inimigos, fazei bem e emprestai, nunca desanimado; e grande ser&aacute; a vossa recompensa, e sereis filhos do Alt&iacute;ssimo; porque ele &eacute; benigno at&eacute; para com os integrantes e maus.</P>
<P>36 Sede misericordiosos, como tamb&eacute;m vosso Pai &eacute; misericordioso.</P>
<P>37 N&atilde;o julgueis, e n&atilde;o sereis julgados; n&atilde;o condeneis, e n&atilde;o sereis condenados; perdoai, e sereis perdoados.</P>
<P>38 Dai, e ser-vos-&aacute; dado; boa medida, recalcada, sacudida e transbordando vos deitar&atilde;o no rega&ccedil;o; porque com a mesma medida com que medis, vos medir&atilde;o a v&oacute;s.</P>
<P>39 E prop&ocirc;s-lhes tamb&eacute;m uma par&aacute;bola: Pode porventura um cego guiar outro cego? n&atilde;o cair&atilde;o ambos no barranco?</P>
<P>40 N&atilde;o &eacute; o disc&iacute;pulo mais do que o seu mestre; mas todo o que for bem instru&iacute;do ser&aacute; como o seu mestre.</P>
<P>41 Por que v&ecirc;s o argueiro no olho de teu irm&atilde;o, e n&atilde;o reparas na trave que est&aacute; no teu pr&oacute;prio olho?</P>
<P>42 Ou como podes dizer a teu irm&atilde;o: Irm&atilde;o, deixa-me tirar o argueiro que est&aacute; no teu olho, n&atilde;o vendo tu mesmo a trave que est&aacute; no teu? Hip&oacute;crita! tira primeiro a trave do teu olho; e ent&atilde;o ver&aacute;s bem para tirar o argueiro que est&aacute; no olho de teu irm&atilde;o.</P>
<P>43 Porque n&atilde;o h&aacute; &aacute;rvore boa que d&ecirc; mau fruto nem tampouco &aacute;rvore m&aacute; que d&ecirc; bom fruto.</P>
<P>44 Porque cada &aacute;rvore se conhece pelo seu pr&oacute;prio fruto; pois dos espinheiros n&atilde;o se colhem figos, nem dos abrolhos se vindimam uvas.</P>
<P>45 O homem bom, do bom tesouro do seu cora&ccedil;&atilde;o tira o bem; e o homem mau, do seu mau tesouro tira o mal; pois do que h&aacute; em abund&acirc;ncia no cora&ccedil;&atilde;o, disso fala a boca.</P>
<P>46 E por que me chamais: Senhor, Senhor, e n&atilde;o fazeis o que eu vos digo?</P>
<P>47 Todo aquele que vem a mim, e ouve as minhas palavras, e as pratica, eu vos mostrarei a quem &eacute; semelhante:</P>
<P>48 &Eacute; semelhante ao homem que, edificando uma casa, cavou, abriu profunda vala, e p&ocirc;s os alicerces sobre a rocha; e vindo a enchente, bateu com &iacute;mpeto a torrente naquela casa, e n&atilde;o a p&ocirc;de abalar, porque tinha sido bem edificada.</P>
<P>49 Mas o que ouve e n&atilde;o pratica &eacute; semelhante a um homem que edificou uma casa sobre terra, sem alicerces, na qual bateu com &iacute;mpeto a torrente, e logo caiu; e foi grande a ru&iacute;na daquela casa.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
