<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 21</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 21</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Jesus, levantando os olhos, viu os ricos deitarem as suas ofertas no cofre;</P>
<P>2 viu tamb&eacute;m uma pobre vi&uacute;va lan&ccedil;ar ali dois leptos;</P>
<P>3 e disse: Em verdade vos digo que esta pobre vi&uacute;va deu mais do que todos;</P>
<P>4 porque todos aqueles deram daquilo que lhes sobrava; mas esta, da sua pobreza, deu tudo o que tinha para o seu sustento.</P>
<P>5 E falando-lhe alguns a respeito do templo, como estava ornado de formosas pedras e d&aacute;divas, disse ele:</P>
<P>6 Quanto a isto que vedes, dias vir&atilde;o em que n&atilde;o se deixar&aacute; aqui pedra sobre pedra, que n&atilde;o seja derribada.</P>
<P>7 Perguntaram-lhe ent&atilde;o: Mestre, quando, pois, suceder&atilde;o estas coisas? E que sinal haver&aacute;, quando elas estiverem para se cumprir?</P>
<P>8 Respondeu ent&atilde;o ele: Acautelai-vos; n&atilde;o sejais enganados; porque vir&atilde;o muitos em meu nome, dizendo: Sou eu; e: O tempo &eacute; chegado; n&atilde;o vades ap&oacute;s eles.</P>
<P>9 Quando ouvirdes de guerras e tumultos, n&atilde;o vos assusteis; pois &eacute; necess&aacute;rio que primeiro aconte&ccedil;am essas coisas; mas o fim n&atilde;o ser&aacute; logo.</P>
<P>10 Ent&atilde;o lhes disse: Levantar-se-&aacute; na&ccedil;&atilde;o contra na&ccedil;&atilde;o, e reino contra reino;</P>
<P>11 e haver&aacute; em v&aacute;rios lugares grandes terremotos, e pestes e fomes; haver&aacute; tamb&eacute;m coisas espantosas, e grandes sinais do c&eacute;u.</P>
<P>12 Mas antes de todas essas coisas vos h&atilde;o de prender e perseguir, entregando-vos &agrave;s sinagogas e aos c&aacute;rceres, e conduzindo-vos &agrave; presen&ccedil;a de reis e governadores, por causa do meu nome.</P>
<P>13 Isso vos acontecer&aacute; para que deis testemunho.</P>
<P>14 Proponde, pois, em vossos cora&ccedil;&otilde;es n&atilde;o premeditar como haveis de fazer a vossa defesa;</P>
<P>15 porque eu vos darei boca e sabedoria, a que nenhum dos vossos advers&aacute;rio poder&aacute; resistir nem contradizer.</P>
<P>16 E at&eacute; pelos pais, e irm&atilde;os, e parentes, e amigos sereis entregues; e matar&atilde;o alguns de v&oacute;s;</P>
<P>17 e sereis odiados de todos por causa do meu nome.</P>
<P>18 Mas n&atilde;o se perder&aacute; um &uacute;nico cabelo da vossa cabe&ccedil;a.</P>
<P>19 Pela vossa perseveran&ccedil;a ganhareis as vossas almas.</P>
<P>20 Mas, quando virdes Jerusal&eacute;m cercada de ex&eacute;rcitos, sabei ent&atilde;o que &eacute; chegada a sua desola&ccedil;&atilde;o.</P>
<P>21 Ent&atilde;o, os que estiverem na Jud&eacute;ia fujam para os montes; os que estiverem dentro da cidade, saiam; e os que estiverem nos campos n&atilde;o entrem nela.</P>
<P>22 Porque dias de vingan&ccedil;a s&atilde;o estes, para que se cumpram todas as coisas que est&atilde;o escritas.</P>
<P>23 Ai das que estiverem gr&aacute;vidas, e das que amamentarem naqueles dias! porque haver&aacute; grande ang&uacute;stia sobre a terra, e ira contra este povo.</P>
<P>24 E cair&atilde;o ao fio da espada, e para todas as na&ccedil;&otilde;es ser&atilde;o levados cativos; e Jerusal&eacute;m ser&aacute; pisada pelos gentios, at&eacute; que os tempos destes se completem.</P>
<P>25 E haver&aacute; sinais no sol, na lua e nas estrelas; e sobre a terra haver&aacute; ang&uacute;stia das na&ccedil;&otilde;es em perplexidade pelo bramido do mar e das ondas.</P>
<P>26 os homens desfalecer&atilde;o de terror, e pela expecta&ccedil;&atilde;o das coisas que sobrevir&atilde;o ao mundo; porquanto os poderes do c&eacute;u ser&atilde;o abalados.</P>
<P>27 Ent&atilde;o ver&atilde;o vir o Filho do homem em uma nuvem, com poder e grande gl&oacute;ria.</P>
<P>28 Ora, quando essas coisas come&ccedil;arem a acontecer, exultai e levantai as vossas cabe&ccedil;as, porque a vossa reden&ccedil;&atilde;o se aproxima.</P>
<P>29 Prop&ocirc;s-lhes ent&atilde;o uma par&aacute;bola: Olhai para a figueira, e para todas as &aacute;rvores;</P>
<P>30 quando come&ccedil;am a brotar, sabeis por v&oacute;s mesmos, ao v&ecirc;-las, que j&aacute; est&aacute; pr&oacute;ximo o ver&atilde;o.</P>
<P>31 Assim tamb&eacute;m v&oacute;s, quando virdes acontecerem estas coisas, sabei que o reino de Deus est&aacute; pr&oacute;ximo.</P>
<P>32 Em verdade vos digo que n&atilde;o passar&aacute; esta gera&ccedil;&atilde;o at&eacute; que tudo isso se cumpra.</P>
<P>33 Passar&aacute; o c&eacute;u e a terra, mas as minhas palavras jamais passar&atilde;o.</P>
<P>34 Olhai por v&oacute;s mesmos; n&atilde;o aconte&ccedil;a que os vossos cora&ccedil;&otilde;es se carreguem de glutonaria, de embriaguez, e dos cuidados da vida, e aquele dia vos sobrevenha de improviso como um la&ccedil;o.</P>
<P>35 Porque h&aacute; de vir sobre todos os que habitam na face da terra.</P>
<P>36 Vigiai, pois, em todo o tempo, orando, para que possais escapar de todas estas coisas que h&atilde;o de acontecer, e estar em p&eacute; na presen&ccedil;a do Filho do homem.</P>
<P>37 Ora, de dia ensinava no templo, e &agrave; noite, saindo, pousava no monte chamado das Oliveiras.</P>
<P>38 E todo o povo ia ter com ele no templo, de manh&atilde; cedo, para o ouvir.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
