<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 14</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 14</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Tendo Jesus entrado, num s&aacute;bado, em casa de um dos chefes dos fariseus para comer p&atilde;o, eles o estavam observando.</P>
<P>2 Achava-se ali diante dele certo homem hidr&oacute;pico.</P>
<P>3 E Jesus, tomando a palavra, falou aos doutores da lei e aos fariseus, e perguntou: &Eacute; l&iacute;cito curar no s&aacute;bado, ou n&atilde;o?</P>
<P>4 Eles, por&eacute;m, ficaram calados. E Jesus, pegando no homem, o curou, e o despediu.</P>
<P>5 Ent&atilde;o lhes perguntou: Qual de v&oacute;s, se lhe cair num po&ccedil;o um filho, ou um boi, n&atilde;o o tirar&aacute; logo, mesmo em dia de s&aacute;bado?</P>
<P>6 A isto nada puderam responder.</P>
<P>7 Ao notar como os convidados escolhiam os primeiros lugares, prop&ocirc;s-lhes esta par&aacute;bola:</P>
<P>8 Quando por algu&eacute;m fores convidado &agrave;s bodas, n&atilde;o te reclines no primeiro lugar; n&atilde;o aconte&ccedil;a que esteja convidado outro mais digno do que tu;</P>
<P>9 e vindo o que te convidou a ti e a ele, te diga: D&aacute; o lugar a este; e ent&atilde;o, com vergonha, tenhas de tomar o &uacute;ltimo lugar.</P>
<P>10 Mas, quando fores convidado, vai e reclina-te no &uacute;ltimo lugar, para que, quando vier o que te convidou, te diga: Amigo, sobe mais para cima. Ent&atilde;o ter&aacute;s honra diante de todos os que estiverem contigo &agrave; mesa.</P>
<P>11 Porque todo o que a si mesmo se exaltar ser&aacute; humilhado, e aquele que a si mesmo se humilhar ser&aacute; exaltado.</P>
<P>12 Disse tamb&eacute;m ao que o havia convidado: Quando deres um jantar, ou uma ceia, n&atilde;o convides teus amigos, nem teus irm&atilde;os, nem teus parentes, nem os vizinhos ricos, para que n&atilde;o suceda que tamb&eacute;m eles te tornem a convidar, e te seja isso retribu&iacute;do.</P>
<P>13 Mas quando deres um banquete, convida os pobres, os aleijados, os mancos e os cegos;</P>
<P>14 e ser&aacute;s bem-aventurado; porque eles n&atilde;o t&ecirc;m com que te retribuir; pois retribu&iacute;do te ser&aacute; na ressurrei&ccedil;&atilde;o dos justos.</P>
<P>15 Ao ouvir isso um dos que estavam com ele &agrave; mesa, disse-lhe: Bem-aventurado aquele que comer p&atilde;o no reino de Deus.</P>
<P>16 Jesus, por&eacute;m, lhe disse: Certo homem dava uma grande ceia, e convidou a muitos.</P>
<P>17 E &agrave; hora da ceia mandou o seu servo dizer aos convidados: vinde, porque tudo j&aacute; est&aacute; preparado.</P>
<P>18 Mas todos &agrave; uma come&ccedil;aram a escusar-se. Disse-lhe o primeiro: Comprei um campo, e preciso ir v&ecirc;-lo; rogo-te que me d&ecirc;s por escusado.</P>
<P>19 Outro disse: Comprei cinco juntas de bois, e vou experiment&aacute;-los; rogo-te que me d&ecirc;s por escusado.</P>
<P>20 Ainda outro disse: Casei-me e portanto n&atilde;o posso ir.</P>
<P>21 Voltou o servo e contou tudo isto a seu senhor: Ent&atilde;o o dono da casa, indignado, disse a seu servo: Sai depressa para as ruas e becos da cidade e traze aqui os pobres, os aleijados, os cegos e os coxos.</P>
<P>22 Depois disse o servo: Senhor, feito est&aacute; como o ordenaste, e ainda h&aacute; lugar.</P>
<P>23 Respondeu o senhor ao servo: Sai pelos caminhos e valados, e obriga-os a entrar, para que a minha casa se encha.</P>
<P>24 Pois eu vos digo que nenhum daqueles homens que foram convidados provar&aacute; a minha ceia.</P>
<P>25 Ora, iam com ele grandes multid&otilde;es; e, voltando-se, disse-lhes:</P>
<P>26 Se algu&eacute;m vier a mim, e n&atilde;o aborrecer a pai e m&atilde;e, a mulher e filhos, a irm&atilde;os e irm&atilde;s, e ainda tamb&eacute;m &agrave; pr&oacute;pria vida, n&atilde;o pode ser meu disc&iacute;pulo.</P>
<P>27 Quem n&atilde;o leva a sua cruz e n&atilde;o me segue, n&atilde;o pode ser meu disc&iacute;pulo.</P>
<P>28 Pois qual de v&oacute;s, querendo edificar uma torre, n&atilde;o se senta primeiro a calcular as despesas, para ver se tem com que a acabar?</P>
<P>29 Para n&atilde;o acontecer que, depois de haver posto os alicerces, e n&atilde;o a podendo acabar, todos os que a virem comecem a zombar dele,</P>
<P>30 dizendo: Este homem come&ccedil;ou a edificar e n&atilde;o pode acabar.</P>
<P>31 Ou qual &eacute; o rei que, indo entrar em guerra contra outro rei, n&atilde;o se senta primeiro a consultar se com dez mil pode sair ao encontro do que vem contra ele com vinte mil?</P>
<P>32 No caso contr&aacute;rio, enquanto o outro ainda est&aacute; longe, manda embaixadores, e pede condi&ccedil;&otilde;es de paz.</P>
<P>33 Assim, pois, todo aquele dentre v&oacute;s que n&atilde;o renuncia a tudo quanto possui, n&atilde;o pode ser meu disc&iacute;pulo.</P>
<P>34 Bom &eacute; o sal; mas se o sal se tornar ins&iacute;pido, com que se h&aacute; de restaurar-lhe o sabor?</P>
<P>35 N&atilde;o presta nem para terra, nem para adubo; lan&ccedil;am-no fora. Quem tem ouvidos para ouvir, ou&ccedil;a.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
