<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 18</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 18</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Contou-lhes tamb&eacute;m uma par&aacute;bola sobre o dever de orar sempre, e nunca desfalecer.</P>
<P>2 dizendo: Havia em certa cidade um juiz que n&atilde;o temia a Deus, nem respeitava os homens.</P>
<P>3 Havia tamb&eacute;m naquela mesma cidade uma vi&uacute;va que ia ter com ele, dizendo: Faze-me justi&ccedil;a contra o meu advers&aacute;rio.</P>
<P>4 E por algum tempo n&atilde;o quis atend&ecirc;-la; mas depois disse consigo: Ainda que n&atilde;o temo a Deus, nem respeito os homens,</P>
<P>5 todavia, como esta vi&uacute;va me incomoda, hei de fazer-lhe justi&ccedil;a, para que ela n&atilde;o continue a vir molestar-me.</P>
<P>6 Prosseguiu o Senhor: Ouvi o que diz esse juiz injusto.</P>
<P>7 E n&atilde;o far&aacute; Deus justi&ccedil;a aos seus escolhidos, que dia e noite clamam a ele, j&aacute; que &eacute; long&acirc;nimo para com eles?</P>
<P>8 Digo-vos que depressa lhes far&aacute; justi&ccedil;a. Contudo quando vier o Filho do homem, porventura achar&aacute; f&eacute; na terra?</P>
<P>9 Prop&ocirc;s tamb&eacute;m esta par&aacute;bola a uns que confiavam em si mesmos, crendo que eram justos, e desprezavam os outros:</P>
<P>10 Dois homens subiram ao templo para orar; um fariseu, e o outro publicano.</P>
<P>11 O fariseu, de p&eacute;, assim orava consigo mesmo: &ccedil; Deus, gra&ccedil;as te dou que n&atilde;o sou como os demais homens, roubadores, injustos, ad&uacute;lteros, nem ainda com este publicano.</P>
<P>12 Jejuo duas vezes na semana, e dou o d&iacute;zimo de tudo quanto ganho.</P>
<P>13 Mas o publicano, estando em p&eacute; de longe, nem ainda queria levantar os olhos ao c&eacute;u, mas batia no peito, dizendo: &ccedil; Deus, s&ecirc; prop&iacute;cio a mim, o pecador!</P>
<P>14 Digo-vos que este desceu justificado para sua casa, e n&atilde;o aquele; porque todo o que a si mesmo se exaltar ser&aacute; humilhado; mas o que a si mesmo se humilhar ser&aacute; exaltado.</P>
<P>15 Traziam-lhe tamb&eacute;m as crian&ccedil;as, para que as tocasse; mas os disc&iacute;pulos, vendo isso, os repreendiam.</P>
<P>16 Jesus, por&eacute;m, chamando-as para si, disse: Deixai vir a mim as crian&ccedil;as, e n&atilde;o as impe&ccedil;ais, porque de tais &eacute; o reino de Deus.</P>
<P>17 Em verdade vos digo que, qualquer que n&atilde;o receber o reino de Deus como crian&ccedil;a, de modo algum entrar&aacute; nele.</P>
<P>18 E perguntou-lhe um dos principais: Bom Mestre, que hei de fazer para herdar a vida eterna?</P>
<P>19 Respondeu-lhe Jesus: Por que me chamas bom? Ningu&eacute;m &eacute; bom, sen&atilde;o um, que &eacute; Deus.</P>
<P>20 Sabes os mandamentos: N&atilde;o adulterar&aacute;s; n&atilde;o matar&aacute;s; n&atilde;o furtar&aacute;s; n&atilde;o dir&aacute;s falso testemunho; honra a teu pai e a tua m&atilde;e.</P>
<P>21 Replicou o homem: Tudo isso tenho guardado desde a minha juventude.</P>
<P>22 Quando Jesus ouviu isso, disse-lhe: Ainda te falta uma coisa; vende tudo quanto tens e reparte-o pelos pobres, e ter&aacute;s um tesouro no c&eacute;u; e vem, segue-me.</P>
<P>23 Mas, ouvindo ele isso, encheu-se de tristeza; porque era muito rico.</P>
<P>24 E Jesus, vendo-o assim, disse: Qu&atilde;o dificilmente entrar&atilde;o no reino de Deus os que t&ecirc;m riquezas!</P>
<P>25 Pois &eacute; mais f&aacute;cil um camelo passar pelo fundo duma agulha, do que entrar um rico no reino de Deus.</P>
<P>26 Ent&atilde;o os que ouviram isso disseram: Quem pode, ent&atilde;o, ser salvo?</P>
<P>27 Respondeu-lhes: As coisas que s&atilde;o imposs&iacute;veis aos homens s&atilde;o poss&iacute;veis a Deus.</P>
<P>28 Disse-lhe Pedro: Eis que n&oacute;s deixamos tudo, e te seguimos.</P>
<P>29 Respondeu-lhes Jesus: Em verdade vos digo que ningu&eacute;m h&aacute; que tenha deixado casa, ou mulher, ou irm&atilde;os, ou pais, ou filhos, por amor do reino de Deus,</P>
<P>30 que n&atilde;o haja de receber no presente muito mais, e no mundo vindouro a vida eterna.</P>
<P>31 Tomando Jesus consigo os doze, disse-lhes: Eis que subimos a Jerusal&eacute;m e se cumprir&aacute; no filho do homem tudo o que pelos profetas foi escrito;</P>
<P>32 pois ser&aacute; entregue aos gentios, e escarnecido, injuriado e cuspido;</P>
<P>33 e depois de o a&ccedil;oitarem, o matar&atilde;o; e ao terceiro dia ressurgir&aacute;.</P>
<P>34 Mas eles n&atilde;o entenderam nada disso; essas palavras lhes eram obscuras, e n&atilde;o percebiam o que lhes dizia.</P>
<P>35 Ora, quando ele ia chegando a Jeric&oacute;, estava um cego sentado junto do caminho, mendigando.</P>
<P>36 Este, pois, ouvindo passar a multid&atilde;o, perguntou que era aquilo.</P>
<P>37 Disseram-lhe que Jesus, o nazareno, ia passando.</P>
<P>38 Ent&atilde;o ele se p&ocirc;s a clamar, dizendo: Jesus, Filho de Davi, tem compaix&atilde;o de mim!</P>
<P>39 E os que iam &agrave; frente repreendiam-no, para que se calasse; ele, por&eacute;m, clamava ainda mais: Filho de Davi, tem compaix&atilde;o de mim!</P>
<P>40 Parou, pois, Jesus, e mandou que lho trouxessem. Tendo ele chegado, perguntou-lhe:</P>
<P>41 Que queres que te fa&ccedil;a? Respondeu ele: Senhor, que eu veja.</P>
<P>42 Disse-lhe Jesus: V&ecirc;; a tua f&eacute; te salvou.</P>
<P>43 Imediatamente recuperou a vista, e o foi seguindo, gloficando a Deus. E todo o povo, vendo isso, dava louvores a Deus.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
