<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca24.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 24</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 24</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Mas j&aacute; no primeiro dia da semana, bem de madrugada, foram elas ao sepulcro, levando as especiarias que tinham preparado.</P>
<P>2 E acharam a pedra revolvida do sepulcro.</P>
<P>3 Entrando, por&eacute;m, n&atilde;o acharam o corpo do Senhor Jesus.</P>
<P>4 E, estando elas perplexas a esse respeito, eis que lhes apareceram dois var&otilde;es em vestes resplandecentes;</P>
<P>5 e ficando elas atemorizadas e abaixando o rosto para o ch&atilde;o, eles lhes disseram: Por que buscais entre os mortos aquele que vive?</P>
<P>6 Ele n&atilde;o est&aacute; aqui, mas ressurgiu. Lembrai-vos de como vos falou, estando ainda na Galil&eacute;ia.</P>
<P>7 dizendo: Importa que o Filho do homem seja entregue nas m&atilde;os de homens pecadores, e seja crucificado, e ao terceiro dia ressurja.</P>
<P>8 Lembraram-se, ent&atilde;o, das suas palavras;</P>
<P>9 e, voltando do sepulcro, anunciaram todas estas coisas aos onze e a todos os demais.</P>
<P>10 E eram Maria Madalena, e Joana, e Maria, m&atilde;e de Tiago; tamb&eacute;m as outras que estavam com elas relataram estas coisas aos ap&oacute;stolos.</P>
<P>11 E pareceram-lhes como um del&iacute;rio as palavras das mulheres e n&atilde;o lhes deram cr&eacute;dito.</P>
<P>12 Mas Pedro, levantando-se, correu ao sepulcro; e, abaixando-se, viu somente os panos de linho; e retirou-se, admirando consigo o que havia acontecido.</P>
<P>13 Nesse mesmo dia, iam dois deles para uma aldeia chamada Ema&uacute;s, que distava de Jerusal&eacute;m sessenta est&aacute;dios;</P>
<P>14 e iam comentando entre si tudo aquilo que havia sucedido.</P>
<P>15 Enquanto assim comentavam e discutiam, o pr&oacute;prio Jesus se aproximou, e ia com eles;</P>
<P>16 mas os olhos deles estavam como que fechados, de sorte que n&atilde;o o reconheceram.</P>
<P>17 Ent&atilde;o ele lhes perguntou: Que palavras s&atilde;o essas que, caminhando, trocais entre v&oacute;s? Eles ent&atilde;o pararam tristes.</P>
<P>18 E um deles, chamado Cleopas, respondeu-lhe: &Eacute;s tu o &uacute;nico peregrino em Jerusal&eacute;m que n&atilde;o soube das coisas que nela t&ecirc;m sucedido nestes dias?</P>
<P>19 Ao que ele lhes perguntou: Quais? Disseram-lhe: As que dizem respeito a Jesus, o nazareno, que foi profeta, poderoso em obras e palavras diante de Deus e de todo o povo.</P>
<P>20 e como os principais sacerdotes e as nossas autoridades e entregaram para ser condenado &agrave; morte, e o crucificaram.</P>
<P>21 Ora, n&oacute;s esper&aacute;vamos que fosse ele quem havia de remir Israel; e, al&eacute;m de tudo isso, &eacute; j&aacute; hoje o terceiro dia desde que essas coisas aconteceram.</P>
<P>22 Verdade &eacute;, tamb&eacute;m, que algumas mulheres do nosso meio nos encheram de espanto; pois foram de madrugada ao sepulcro</P>
<P>23 e, n&atilde;o achando o corpo dele voltaram, declarando que tinham tido uma vis&atilde;o de anjos que diziam estar ele vivo.</P>
<P>24 Al&eacute;m disso, alguns dos que estavam conosco foram ao sepulcro, e acharam ser assim como as mulheres haviam dito; a ele, por&eacute;m, n&atilde;o o viram.</P>
<P>25 Ent&atilde;o ele lhes disse: &ccedil; n&eacute;scios, e tardos de cora&ccedil;&atilde;o para crerdes tudo o que os profetas disseram!</P>
<P>26 Porventura n&atilde;o importa que o Cristo padecesse essas coisas e entrasse na sua gl&oacute;ria?</P>
<P>27 E, come&ccedil;ando por Mois&eacute;s, e por todos os profetas, explicou-lhes o que dele se achava em todas as Escrituras.</P>
<P>28 Quando se aproximaram da aldeia para onde iam, ele fez como quem ia para mais longe.</P>
<P>29 Eles, por&eacute;m, o constrangeram, dizendo: Fica conosco; porque &eacute; tarde, e j&aacute; declinou o dia. E entrou para ficar com eles.</P>
<P>30 Estando com eles &agrave; mesa, tomou o p&atilde;o e o aben&ccedil;oou; e, partindo-o, lho dava.</P>
<P>31 Abriram-se-lhes ent&atilde;o os olhos, e o reconheceram; nisto ele desapareceu de diante deles.</P>
<P>32 E disseram um para o outro: Porventura n&atilde;o se nos abrasava o cora&ccedil;&atilde;o, quando pelo caminho nos falava, e quando nos abria as Escrituras?</P>
<P>33 E na mesma hora levantaram-se e voltaram para Jerusal&eacute;m, e encontraram reunidos os onze e os que estavam com eles,</P>
<P>34 os quais diziam: Realmente o Senhor ressurgiu, e apareceu a Sim&atilde;o.</P>
<P>35 Ent&atilde;o os dois contaram o que acontecera no caminho, e como se lhes fizera conhecer no partir do p&atilde;o.</P>
<P>36 Enquanto ainda falavam nisso, o pr&oacute;prio Jesus se apresentou no meio deles, e disse-lhes: Paz seja convosco.</P>
<P>37 Mas eles, espantados e atemorizados, pensavam que viam algum esp&iacute;rito.</P>
<P>38 Ele, por&eacute;m, lhes disse: Por que estais perturbados? e por que surgem d&uacute;vidas em vossos cora&ccedil;&otilde;es?</P>
<P>39 Olhai as minhas m&atilde;os e os meus p&eacute;s, que sou eu mesmo; apalpai-me e vede; porque um esp&iacute;rito n&atilde;o tem carne nem ossos, como percebeis que eu tenho.</P>
<P>40 E, dizendo isso, mostrou-lhes as m&atilde;os e os p&eacute;s.</P>
<P>41 N&atilde;o acreditando eles ainda por causa da alegria, e estando admirados, perguntou-lhes Jesus: Tendes aqui alguma coisa que comer?</P>
<P>42 Ent&atilde;o lhe deram um peda&ccedil;o de peixe assado,</P>
<P>43 o qual ele tomou e comeu diante deles.</P>
<P>44 Depois lhe disse: S&atilde;o estas as palavras que vos falei, estando ainda convosco, que importava que se cumprisse tudo o que de mim estava escrito na Lei de Mois&eacute;s, nos Profetas e nos Salmos.</P>
<P>45 Ent&atilde;o lhes abriu o entendimento para compreenderem as Escrituras;</P>
<P>46 e disse-lhes: Assim est&aacute; escrito que o Cristo padecesse, e ao terceiro dia ressurgisse dentre os mortos;</P>
<P>47 e que em seu nome se pregasse o arrependimento para remiss&atilde;o dos pecados, a todas as na&ccedil;&otilde;es, come&ccedil;ando por Jerusal&eacute;m.</P>
<P>48 V&oacute;s sois testemunhas destas coisas.</P>
<P>49 E eis que sobre v&oacute;s envio a promessa de meu Pai; ficai por&eacute;m, na cidade, at&eacute; que do alto sejais revestidos de poder.</P>
<P>50 Ent&atilde;o os levou fora, at&eacute; Bet&acirc;nia; e levantando as m&atilde;os, os aben&ccedil;oou.</P>
<P>51 E aconteceu que, enquanto os aben&ccedil;oava, apartou-se deles; e foi elevado ao c&eacute;u.</P>
<P>52 E, depois de o adorarem, voltaram com grande j&uacute;bilo para Jerusal&eacute;m;</P>
<P>53 e estavam continuamente no templo, bendizendo a Deus.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca24.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
