<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No d&eacute;cimo quinto ano do reinado de Tib&eacute;rio C&eacute;sar, sendo P&ocirc;ncio Pilatos governador da Jud&eacute;ia, Herodes tetrarca da Galil&eacute;ia, seu irm&atilde;o Filipe tetrarca da regi&atilde;o da Itur&eacute;ia e de Traconites, e Lis&acirc;nias tetrarca de Abilene,</P>
<P>2 sendo An&aacute;s e Caif&aacute;s sumos sacerdotes, veio a palavra de Deus a Jo&atilde;o, filho de Zacarias, no deserto.</P>
<P>3 E ele percorreu toda a circunvizinhan&ccedil;a do Jord&atilde;o, pregando o batismo de arrependimento para remiss&atilde;o de pecados;</P>
<P>4 como est&aacute; escrito no livro das palavras do profeta Isa&iacute;as: Voz do que clama no deserto: Preparai o caminho do Senhor; endireitai as suas veredas.</P>
<P>5 Todo vale se encher&aacute;, e se abaixar&aacute; todo monte e outeiro; o que &eacute; tortuoso se endireitar&aacute;, e os caminhos escabrosos se aplanar&atilde;o;</P>
<P>6 e toda a carne ver&aacute; a salva&ccedil;&atilde;o de Deus.</P>
<P>7 Jo&atilde;o dizia, pois, &agrave;s multid&otilde;es que sa&iacute;am para ser batizadas por ele: Ra&ccedil;a de v&iacute;boras, quem vos ensina a fugir da ira vindoura?</P>
<P>8 Produzi, pois, frutos dignos de arrependimento; e n&atilde;o comeceis a dizer em v&oacute;s mesmos: Temos por pai a Abr&atilde;o; porque eu vos digo que at&eacute; destas pedras Deus pode suscitar filhos a Abr&atilde;o.</P>
<P>9 Tamb&eacute;m j&aacute; est&aacute; posto o machado &agrave; raiz das &aacute;rvores; toda &aacute;rvore, pois, que n&atilde;o produz bom fruto, &eacute; cortada e lan&ccedil;ada no fogo.</P>
<P>10 Ao que lhe perguntavam as multid&otilde;es: Que faremos, pois?</P>
<P>11 Respondia-lhes ent&atilde;o: Aquele que tem duas t&uacute;nicas, reparta com o que n&atilde;o tem nenhuma, e aquele que tem alimentos, fa&ccedil;a o mesmo.</P>
<P>12 Chegaram tamb&eacute;m uns publicanos para serem batizados, e perguntaram-lhe: Mestre, que havemos n&oacute;s de fazer?</P>
<P>13 Respondeu-lhes ele: N&atilde;o cobreis al&eacute;m daquilo que vos foi prescrito.</P>
<P>14 Interrogaram-no tamb&eacute;m uns soldados: E n&oacute;s, que faremos? Disse-lhes: A ningu&eacute;m queirais extorquir coisa alguma; nem deis den&uacute;ncia falsa; e contentai-vos com o vosso soldo.</P>
<P>15 Ora, estando o povo em expectativa e arrazoando todos em seus cora&ccedil;&otilde;es a respeito de Jo&atilde;o, se porventura seria ele o Cristo,</P>
<P>16 respondeu Jo&atilde;o a todos, dizendo: Eu, na verdade, vos batizo em &aacute;gua, mas vem aquele que &eacute; mais poderoso do que eu, de quem n&atilde;o sou digno de desatar a correia das alparcas; ele vos batizar&aacute; no Esp&iacute;rito Santo e em fogo.</P>
<P>17 A sua p&aacute; ele tem na m&atilde;o para limpar bem a sua eira, e recolher o trigo ao seu celeiro; mas queimar&aacute; a palha em fogo inextingu&iacute;vel.</P>
<P>18 Assim pois, com muitas outras exorta&ccedil;&otilde;es ainda, anunciava o evangelho ao povo.</P>
<P>19 Mas o tetrarca Herodes, sendo repreendido por ele por causa de Herodias, mulher de seu irm&atilde;o, e por todas as maldades que havia feito,</P>
<P>20 acrescentou a todas elas ainda esta, a de encerrar Jo&atilde;o no c&aacute;rcere.</P>
<P>21 Quando todo o povo fora batizado, tendo sido Jesus tamb&eacute;m batizado, e estando ele a orar, o c&eacute;u se abriu;</P>
<P>22 e o Esp&iacute;rito Santo desceu sobre ele em forma corp&oacute;rea, como uma pomba; e ouviu-se do c&eacute;u esta voz: Tu &eacute;s o meu Filho amado; em ti me comprazo.</P>
<P>23 Ora, Jesus, ao come&ccedil;ar o seu minist&eacute;rio, tinha cerca de trinta anos; sendo (como se cuidava) filho de Jos&eacute;, filho de Eli;</P>
<P>24 Eli de Matate, Matate de Levi, Levi de Melqui, Melqui de Janai, Janai de Jos&eacute;,</P>
<P>25 Jos&eacute; de Matatias, Matatias de Am&oacute;s, Am&oacute;s de Naum, Naum de Esli, Esli de Nagai,</P>
<P>26 Nagai de Maate, Maate de Matatias, Matatias de Semei, Semei de Joseque, Joseque de Jod&aacute;,</P>
<P>27 Jod&aacute; de Joan&atilde;, Joan&atilde; de Resa, Resa de Zorobabel, Zorobabel de Salatiel, Salatiel de Neri,</P>
<P>28 Neri de Melqui, Melqui de Adi, Adi de Cos&atilde;o, Cos&atilde;o de Elmod&atilde;, Elmod&atilde;o de Er,</P>
<P>29 Er de Josu&eacute;, Josu&eacute; de Eli&eacute;zer, Eli&eacute;zer de Jorim, Jorim de Matate, Matate de Levi,</P>
<P>30 Levi de Sime&atilde;o, Sime&atilde;o de Jud&aacute;, Jud&aacute; de Jos&eacute;, Jos&eacute; de Jon&atilde;, Jon&atilde; de Eliaquim,</P>
<P>31 Eliaquim de Mele&aacute;, Mele&aacute; de Men&aacute;, Men&aacute; de Matat&aacute;, Matat&aacute; de Nat&atilde;, Nat&atilde; de Davi,</P>
<P>32 Davi de Jess&eacute;, Jess&eacute; de Obede, Obede de Boaz, Boaz de Sal&aacute;, Sal&aacute; de Nasom,</P>
<P>33 Nasom de Aminadabe, Aminadabe de Admim, Admim de Arni, Arni de Esrom, Esrom de Far&eacute;s, Far&eacute;s de Jud&aacute;,</P>
<P>34 Jud&aacute; de Jac&oacute;, Jac&oacute; de Isaque, Isaque de Abra&atilde;o, Abra&atilde;o de Tar&aacute;, Tar&aacute; de Naor,</P>
<P>35 Naor de Seruque, Seruque de Raga&uacute;, Raga&uacute; de Faleque, Faleque de Eber, Eber de Sal&aacute;,</P>
<P>36 Sal&aacute; de Cain&atilde;, Cain&atilde; de Arfaxade, Arfaxade de Sem, Sem de No&eacute;, No&eacute; de Lameque,</P>
<P>37 Lameque de Matusal&eacute;m, Matusal&eacute;m de Enoque, Enoque de Jarede, Jarede de Maleleel, Maleleel de Cain&atilde;,</P>
<P>38 Cain&atilde; de Enos, Enos de Sete, Sete de Ad&atilde;o, e Ad&atilde;o de Deus.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
