<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Reunindo os doze, deu-lhes poder e autoridade sobre todos os dem&ocirc;nios, e para curarem doen&ccedil;as;</P>
<P>2 e enviou-os a pregar o reino de Deus, e fazer curas,</P>
<P>3 dizendo-lhes: Nada leveis para o caminho, nem bord&atilde;o, nem alforje, nem p&atilde;o, nem dinheiro; nem tenhais duas t&uacute;nicas.</P>
<P>4 Em qualquer casa em que entrardes, nela ficai, e dali partireis.</P>
<P>5 Mas, onde quer que n&atilde;o vos receberem, saindo daquela cidade, sacudi o p&oacute; dos vossos p&eacute;s, em testemunho contra eles.</P>
<P>6 Saindo, pois, os disc&iacute;pulos percorreram as aldeias, anunciando o evangelho e fazendo curas por toda parte.</P>
<P>7 Ora, o tetrarca Herodes soube de tudo o que se passava, e ficou muito perplexo, porque diziam uns: Jo&atilde;o ressuscitou dos mortos;</P>
<P>8 outros: Elias apareceu; e outros: Um dos antigos profetas se levantou.</P>
<P>9 Herodes, por&eacute;m, disse: A Jo&atilde;o eu mandei degolar; quem &eacute;, pois, este a respeito de quem ou&ccedil;o tais coisas? E procurava v&ecirc;-lo.</P>
<P>10 Quando os ap&oacute;stolos voltaram, contaram-lhe tudo o que havia feito. E ele, levando-os consigo, retirou-se &agrave; parte para uma cidade chamada Betsaida.</P>
<P>11 Mas as multid&otilde;es, percebendo isto, seguiram-no; e ele as recebeu, e falava-lhes do reino de Deus, e sarava os que necessitavam de cura.</P>
<P>12 Ora, quando o dia come&ccedil;ava a declinar, aproximando-se os doze, disseram-lhe: Despede a multid&atilde;o, para que, indo &agrave;s aldeias e aos s&iacute;tios em redor, se hospedem, e achem o que comer; porque aqui estamos em lugar deserto.</P>
<P>13 Mas ele lhes disse: Dai-lhes v&oacute;s de comer. Responderam eles: N&atilde;o temos sen&atilde;o cinco p&atilde;es e dois peixes; salvo se n&oacute;s formos comprar comida para todo este povo.</P>
<P>14 Pois eram cerca de cinco mil homens. Ent&atilde;o disse a seus disc&iacute;pulos: Fazei-os reclinar-se em grupos de cerca de cinq&uuml;enta cada um.</P>
<P>15 Assim o fizeram, mandando que todos se reclinassem.</P>
<P>16 E tomando Jesus os cinco p&atilde;es e os dois peixes, e olhando para o c&eacute;u, os aben&ccedil;oou e partiu, e os entregava aos seus disc&iacute;pulos para os porem diante da multid&atilde;o.</P>
<P>17 Todos, pois, comeram e se fartaram; e foram levantados, do que lhes sobejou, doze cestos de peda&ccedil;os.</P>
<P>18 Enquanto ele estava orando &agrave; parte achavam-se com ele somente seus disc&iacute;pulos; e perguntou-lhes: Quem dizem as multid&otilde;es que eu sou?</P>
<P>19 Responderam eles: Uns dizem: Jo&atilde;o, o Batista; outros: Elias; e ainda outros, que um dos antigos profetas se levantou.</P>
<P>20 Ent&atilde;o lhes perguntou: Mas v&oacute;s, quem dizeis que eu sou? Respondendo Pedro, disse: O Cristo de Deus.</P>
<P>21 Jesus, por&eacute;m, advertindo-os, mandou que n&atilde;o contassem isso a ningu&eacute;m;</P>
<P>22 e disse-lhes: &Eacute; necess&aacute;rio que o Filho do homem pade&ccedil;a muitas coisas, que seja rejeitado pelos anci&atilde;os, pelos principais sacerdotes e escribas, que seja morto, e que ao terceiro dia ressuscite.</P>
<P>23 Em seguida dizia a todos: Se algu&eacute;m quer vir ap&oacute;s mim, negue-se a si mesmo, tome cada dia a sua cruz, e siga-me.</P>
<P>24 Pois quem quiser salvar a sua vida, perd&ecirc;-la-&aacute;; mas quem perder a sua vida por amor de mim, esse a salvar&aacute;.</P>
<P>25 Pois, que aproveita ao homem ganhar o mundo inteiro, e perder-se, ou prejudicar-se a si mesmo?</P>
<P>26 Porque, quem se envergonhar de mim e das minhas palavras, dele se envergonhar&aacute; o Filho do homem, quando vier na sua gl&oacute;ria, e na do Pai e dos santos anjos.</P>
<P>27 Mas em verdade vos digo: Alguns h&aacute;, dos que est&atilde;o aqui, que de modo nenhum provar&atilde;o a morte at&eacute; que vejam o reino de Deus.</P>
<P>28 Cerca de oito dias depois de ter proferido essas palavras, tomou Jesus consigo a Pedro, a Jo&atilde;o e a Tiago, e subiu ao monte para orar.</P>
<P>29 Enquanto ele orava, mudou-se a apar&ecirc;ncia do seu rosto, e a sua roupa tornou-se branca e resplandecente.</P>
<P>30 E eis que estavam falando com ele dois var&otilde;es, que eram Mois&eacute;s e Elias,</P>
<P>31 os quais apareceram com gl&oacute;ria, e falavam da sua partida que estava para cumprir-se em Jerusal&eacute;m.</P>
<P>32 Ora, Pedro e os que estavam com ele se haviam deixado vencer pelo sono; despertando, por&eacute;m, viram a sua gl&oacute;ria e os dois var&otilde;es que estavam com ele.</P>
<P>33 E, quando estes se apartavam dele, disse Pedro a Jesus: Mestre, bom &eacute; estarmos n&oacute;s aqui: fa&ccedil;amos, pois, tr&ecirc;s cabanas, uma para ti, uma para Mois&eacute;s, e uma para Elias, n&atilde;o sabendo o que dizia.</P>
<P>34 Enquanto ele ainda falava, veio uma nuvem que os cobriu; e se atemorizaram ao entrarem na nuvem.</P>
<P>35 E da nuvem saiu uma voz que dizia: Este &eacute; o meu Filho, o meu eleito; a ele ouvi.</P>
<P>36 Ao soar esta voz, Jesus foi achado sozinho; e eles calaram-se, e por aqueles dias n&atilde;o contaram a ningu&eacute;m nada do que tinham visto.</P>
<P>37 No dia seguinte, quando desceram do monte, veio-lhe ao encontro uma grande multid&atilde;o.</P>
<P>38 E eis que um homem dentre a multid&atilde;o clamou, dizendo: Mestre, pe&ccedil;o-te que olhes para meu filho, porque &eacute; o &uacute;nico que tenho;</P>
<P>39 pois um esp&iacute;rito se apodera dele, fazendo-o gritar subitamente, convulsiona-o at&eacute; escumar e, mesmo depois de o ter quebrantado, dificilmente o larga.</P>
<P>40 E roguei aos teus disc&iacute;pulos que o expulsassem, mas n&atilde;o puderam.</P>
<P>41 Respondeu Jesus: &ccedil; gera&ccedil;&atilde;o incr&eacute;dula e perversa! at&eacute; quando estarei convosco e vos sofrerei? Traze-me c&aacute; o teu filho.</P>
<P>42 Ainda quando ele vinha chegando, o dem&ocirc;nio o derribou e o convulsionou; mas Jesus repreendeu o esp&iacute;rito imundo, curou o menino e o entregou a seu pai.</P>
<P>43 E todos se maravilhavam da majestade de Deus. E admirando-se todos de tudo o que Jesus fazia, disse ele a seus disc&iacute;pulos:</P>
<P>44 Ponde v&oacute;s estas palavras em vossos ouvidos; pois o Filho do homem est&aacute; para ser entregue nas m&atilde;os dos homens.</P>
<P>45 Eles, por&eacute;m, n&atilde;o entendiam essa palavra, cujo sentido lhes era encoberto para que n&atilde;o o compreendessem; e temiam interrog&aacute;-lo a esse respeito.</P>
<P>46 E suscitou-se entre eles uma discuss&atilde;o sobre qual deles seria o maior.</P>
<P>47 Mas Jesus, percebendo o pensamento de seus cora&ccedil;&otilde;es, tomou uma crian&ccedil;a, p&ocirc;-la junto de si,</P>
<P>48 e disse-lhes: Qualquer que receber esta crian&ccedil;a em meu nome, a mim me recebe; e qualquer que me receber a mim, recebe aquele que me enviou; pois aquele que entre v&oacute;s todos &eacute; o menor, esse &eacute; grande.</P>
<P>49 Disse-lhe Jo&atilde;o: Mestre, vimos um homem que em teu nome expulsava dem&ocirc;nios; e lho proibimos, porque n&atilde;o segue conosco.</P>
<P>50 Respondeu-lhe Jesus: N&atilde;o lho proibais; porque quem n&atilde;o &eacute; contra v&oacute;s &eacute; por v&oacute;s.</P>
<P>51 Ora, quando se completavam os dias para a sua assun&ccedil;&atilde;o, manifestou o firme prop&oacute;sito de ir a Jerusal&eacute;m.</P>
<P>52 Enviou, pois, mensageiros adiante de si. Indo eles, entraram numa aldeia de samaritanos para lhe prepararem pousada.</P>
<P>53 Mas n&atilde;o o receberam, porque viajava em dire&ccedil;&atilde;o a Jerusal&eacute;m.</P>
<P>54 Vendo isto os disc&iacute;pulos Tiago e Jo&atilde;o, disseram: Senhor, queres que mandemos descer fogo do c&eacute;u para os consumir [como Elias tamb&eacute;m fez?]</P>
<P>55 Ele por&eacute;m, voltando-se, repreendeu-os, [e disse: V&oacute;s n&atilde;o sabeis de que esp&iacute;rito sois.]</P>
<P>56 [Pois o Filho do Homem n&atilde;o veio para destruir as vidas dos homens, mas para salv&aacute;-las.] E foram para outra aldeia.</P>
<P>57 Quando iam pelo caminho, disse-lhe um homem: Seguir-te-ei para onde quer que fores.</P>
<P>58 Respondeu-lhe Jesus: As raposas t&ecirc;m covis, e as aves do c&eacute;u t&ecirc;m ninhos; mas o Filho do homem n&atilde;o tem onde reclinar a cabe&ccedil;a.</P>
<P>59 E a outro disse: Segue-me. Ao que este respondeu: Permite-me ir primeiro sepultar meu pai.</P>
<P>60 Replicou-lhe Jesus: Deixa os mortos sepultar os seus pr&oacute;prios mortos; tu, por&eacute;m, vai e anuncia o reino de Deus.</P>
<P>61 Jesus, por&eacute;m, lhe respondeu: Ningu&eacute;m que lan&ccedil;a m&atilde;o do arado e olha para tr&aacute;s &eacute; apto para o reino de Deus.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
