<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Logo depois disso, andava Jesus de cidade em cidade, e de aldeia em aldeia, pregando e anunciando o evangelho do reino de Deus; e iam com ele os doze,</P>
<P>2 bem como algumas mulheres que haviam sido curadas de esp&iacute;ritos malignos e de enfermidades: Maria, chamada Madalena, da qual tinham sa&iacute;do sete dem&ocirc;nios.</P>
<P>3 Joana, mulher de Cuza, procurador de Herodes, Susana, e muitas outras que os serviam com os seus bens.</P>
<P>4 Ora, ajuntando-se uma grande multid&atilde;o, e vindo ter com ele gente de todas as cidades, disse Jesus por par&aacute;bola:</P>
<P>5 Saiu o semeador a semear a sua semente. E quando semeava, uma parte da semente caiu &agrave; beira do caminho; e foi pisada, e as aves do c&eacute;u a comeram.</P>
<P>6 Outra caiu sobre pedra; e, nascida, secou-se porque n&atilde;o havia umidade.</P>
<P>7 E outra caiu no meio dos espinhos; e crescendo com ela os espinhos, sufocaram-na.</P>
<P>8 Mas outra caiu em boa terra; e, nascida, produziu fruto, cem por um. Dizendo ele estas coisas, clamava: Quem tem ouvidos para ouvir, ou&ccedil;a.</P>
<P>9 Perguntaram-lhe ent&atilde;o seus disc&iacute;pulos o que significava essa par&aacute;bola.</P>
<P>10 Respondeu ele: A v&oacute;s &eacute; dado conhecer os mist&eacute;rios do reino de Deus; mas aos outros se fala por par&aacute;bolas; para que vendo, n&atilde;o vejam, e ouvindo, n&atilde;o entendam.</P>
<P>11 &Eacute;, pois, esta a par&aacute;bola: A semente &eacute; a palavra de Deus.</P>
<P>12 Os que est&atilde;o &agrave; beira do caminho s&atilde;o os que ouvem; mas logo vem o Diabo e tira-lhe do cora&ccedil;&atilde;o a palavra, para que n&atilde;o suceda que, crendo, sejam salvos.</P>
<P>13 Os que est&atilde;o sobre a pedra s&atilde;o os que, ouvindo a palavra, a recebem com alegria; mas estes n&atilde;o t&ecirc;m raiz, apenas cr&ecirc;em por algum tempo, mas na hora da prova&ccedil;&atilde;o se desviam.</P>
<P>14 A parte que caiu entre os espinhos s&atilde;o os que ouviram e, indo seu caminho, s&atilde;o sufocados pelos cuidados, riquezas, e deleites desta vida e n&atilde;o d&atilde;o fruto com perfei&ccedil;&atilde;o.</P>
<P>15 Mas a que caiu em boa terra s&atilde;o os que, ouvindo a palavra com cora&ccedil;&atilde;o reto e bom, a ret&ecirc;m e d&atilde;o fruto com perseveran&ccedil;a.</P>
<P>16 Ningu&eacute;m, pois, acende uma candeia e a cobre com algum vaso, ou a p&otilde;e debaixo da cama; mas p&otilde;e no velador, para que os que entram vejam a luz.</P>
<P>17 Porque n&atilde;o h&aacute; coisa encoberta que n&atilde;o haja de manifestar-se, nem coisa secreta que n&atilde;o haja de saber-se e vir &agrave; luz.</P>
<P>18 Vede, pois, como ouvis; porque a qualquer que tiver lhe ser&aacute; dado, e a qualquer que n&atilde;o tiver, at&eacute; o que parece ter lhe ser&aacute; tirado.</P>
<P>19 Vieram, ent&atilde;o, ter com ele sua m&atilde;e e seus irm&atilde;os, e n&atilde;o podiam aproximar-se dele por causa da multid&atilde;o.</P>
<P>20 Foi-lhe dito: Tua m&atilde;e e teus irm&atilde;os est&atilde;o l&aacute; fora, e querem ver-te.</P>
<P>21 Ele, por&eacute;m, lhes respondeu: Minha m&atilde;e e meus irm&atilde;os s&atilde;o estes que ouvem a palavra de Deus e a observam.</P>
<P>22 Ora, aconteceu certo dia que entrou num barco com seus disc&iacute;pulos, e disse-lhes: Passemos &agrave; outra margem do lago. E partiram.</P>
<P>23 Enquanto navegavam, ele adormeceu; e desceu uma tempestade de vento sobre o lago; e o barco se enchia de &aacute;gua, de sorte que perigavam.</P>
<P>24 Chegando-se a ele, o despertaram, dizendo: Mestre, Mestre, estamos perecendo. E ele, levantando-se, repreendeu o vento e a f&uacute;ria da &aacute;gua; e cessaram, e fez-se bonan&ccedil;a.</P>
<P>25 Ent&atilde;o lhes perguntou: Onde est&aacute; a vossa f&eacute;? Eles, atemorizados, admiraram-se, dizendo uns aos outros: Quem, pois, &eacute; este, que at&eacute; aos ventos e &agrave; &aacute;gua manda, e lhe obedecem?</P>
<P>26 Apontaram &agrave; terra dos gerasenos, que est&aacute; defronte da Galil&eacute;ia.</P>
<P>27 Logo que saltou em terra, saiu-lhe ao encontro um homem da cidade, possesso de dem&ocirc;nios, que havia muito tempo n&atilde;o vestia roupa, nem morava em casa, mas nos sepulcros.</P>
<P>28 Quando ele viu a Jesus, gritou, prostrou-se diante dele, e com grande voz exclamou: Que tenho eu contigo, Jesus, Filho do Deus Alt&iacute;ssimo? Rogo-te que n&atilde;o me atormentes.</P>
<P>29 Porque Jesus ordenara ao esp&iacute;rito imundo que sa&iacute;sse do homem. Pois j&aacute; havia muito tempo que se apoderara dele; e guardavam-no preso com grilh&otilde;es e cadeias; mas ele, quebrando as pris&otilde;es, era impelido pelo dem&ocirc;nio para os desertos.</P>
<P>30 Perguntou-lhe Jesus: Qual &eacute; o teu nome? Respondeu ele: Legi&atilde;o; porque tinham entrado nele muitos dem&ocirc;nios.</P>
<P>31 E rogavam-lhe que n&atilde;o os mandasse para o abismo.</P>
<P>32 Ora, andava ali pastando no monte uma grande manada de porcos; rogaram-lhe, pois que lhes permitisse entrar neles, e lho permitiu.</P>
<P>33 E tendo os dem&ocirc;nios sa&iacute;do do homem, entraram nos porcos; e a manada precipitou-se pelo despenhadeiro no lago, e afogou-se.</P>
<P>34 Quando os pastores viram o que acontecera, fugiram, e foram anunci&aacute;-lo na cidade e nos campos.</P>
<P>35 Sa&iacute;ram, pois, a ver o que tinha acontecido, e foram ter com Jesus, a cujos p&eacute;s acharam sentado, vestido e em perfeito ju&iacute;zo, o homem de quem havia sa&iacute;do os dem&ocirc;nios; e se atemorizaram.</P>
<P>36 Os que tinham visto aquilo contaram-lhes como fora curado o endemoninhado.</P>
<P>37 Ent&atilde;o todo o povo da regi&atilde;o dos gerasenos rogou-lhe que se retirasse deles; porque estavam possu&iacute;dos de grande medo. Pelo que ele entrou no barco, e voltou.</P>
<P>38 Pedia-lhe, por&eacute;m, o homem de quem haviam sa&iacute;do os dem&ocirc;nios que o deixasse estar com ele; mas Jesus o despediu, dizendo:</P>
<P>39 Volta para tua casa, e conta tudo quanto Deus te fez. E ele se retirou, publicando por toda a cidade tudo quanto Jesus lhe fizera.</P>
<P>40 Quando Jesus voltou, a multid&atilde;o o recebeu; porque todos o estavam esperando.</P>
<P>41 E eis que veio um homem chamado Jairo, que era chefe da sinagoga; e prostrando-se aos p&eacute;s de Jesus, rogava-lhe que fosse a sua casa;</P>
<P>42 porque tinha uma filha &uacute;nica, de cerca de doze anos, que estava &agrave; morte. Enquanto, pois, ele ia, apertavam-no as multid&otilde;es.</P>
<P>43 E certa mulher, que tinha uma hemorragia havia doze anos [e gastara com os m&eacute;dicos todos os seus haveres] e por ningu&eacute;m pudera ser curada,</P>
<P>44 chegando-se por detr&aacute;s, tocou-lhe a orla do manto, e imediatamente cessou a sua hemorragia.</P>
<P>45 Perguntou Jesus: Quem &eacute; que me tocou? Como todos negassem, disse-lhe Pedro: Mestre, as multid&otilde;es te apertam e te oprimem.</P>
<P>46 Mas disse Jesus: Algu&eacute;m me tocou; pois percebi que de mim saiu poder.</P>
<P>47 Ent&atilde;o, vendo a mulher que n&atilde;o passara despercebida, aproximou-se tremendo e, prostrando-se diante dele, declarou-lhe perante todo o povo a causa por que lhe havia tocado, e como fora imediatamente curada.</P>
<P>48 Disse-lhe ele: Filha, a tua f&eacute; te salvou; vai-te em paz.</P>
<P>49 Enquanto ainda falava, veio algu&eacute;m da casa do chefe da sinagoga dizendo: A tua filha j&aacute; est&aacute; morta; n&atilde;o incomodes mais o Mestre.</P>
<P>50 Jesus, por&eacute;m, ouvindo-o, respondeu-lhe: N&atilde;o temas: cr&ecirc; somente, e ser&aacute; salva.</P>
<P>51 Tendo chegado &agrave; casa, a ningu&eacute;m deixou entrar com ele, sen&atilde;o a Pedro, Jo&atilde;o, Tiago, e o pai e a m&atilde;e da menina.</P>
<P>52 E todos choravam e pranteavam; ele, por&eacute;m, disse: N&atilde;o choreis; ela n&atilde;o est&aacute; morta, mas dorme.</P>
<P>53 E riam-se dele, sabendo que ela estava morta.</P>
<P>54 Ent&atilde;o ele, tomando-lhe a m&atilde;o, exclamou: Menina, levanta-te.</P>
<P>55 E o seu esp&iacute;rito voltou, e ela se levantou imediatamente; e Jesus mandou que lhe desse de comer.</P>
<P>56 E seus pais ficaram maravilhados; e ele mandou-lhes que a ningu&eacute;m contassem o que havia sucedido.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
