<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 11</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 11</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Estava Jesus em certo lugar orando e, quando acabou, disse-lhe um dos seus disc&iacute;pulos: Senhor, ensina-nos a orar, como tamb&eacute;m Jo&atilde;o ensinou aos seus disc&iacute;pulos.</P>
<P>2 Ao que ele lhes disse: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino;</P>
<P>3 d&aacute;-nos cada dia o nosso p&atilde;o cotidiano;</P>
<P>4 e perdoa-nos os nossos pecados, pois tamb&eacute;m n&oacute;s perdoamos a todo aquele que nos deve; e n&atilde;o nos deixes entrar em tenta&ccedil;&atilde;o, [mas livra-nos do mal.]</P>
<P>5 Disse-lhes tamb&eacute;m: Se um de v&oacute;s tiver um amigo, e se for procur&aacute;-lo &agrave; meia-noite e lhe disser: Amigo, empresta-me tr&ecirc;s p&atilde;es,</P>
<P>6 pois que um amigo meu, estando em viagem, chegou a minha casa, e n&atilde;o tenho o que lhe oferecer;</P>
<P>7 e se ele, de dentro, responder: N&atilde;o me incomodes; j&aacute; est&aacute; a porta fechada, e os meus filhos est&atilde;o comigo na cama; n&atilde;o posso levantar-me para te atender;</P>
<P>8 digo-vos que, ainda que se levante para lhos dar por ser seu amigo, todavia, por causa da sua importuna&ccedil;&atilde;o, se levantar&aacute; e lhe dar&aacute; quantos p&atilde;es ele precisar.</P>
<P>9 Pelo que eu vos digo: Pedi, e dar-se-vos-&aacute;; buscai e achareis; batei, e abrir-se-vos-&aacute;;</P>
<P>10 pois todo o que pede, recebe; e quem busca acha; e ao que bate, abrir-se-lhe-&aacute;.</P>
<P>11 E qual o pai dentre v&oacute;s que, se o filho lhe pedir p&atilde;o, lhe dar&aacute; uma pedra? Ou, se lhe pedir peixe, lhe dar&aacute; por peixe uma serpente?</P>
<P>12 Ou, se pedir um ovo, lhe dar&aacute; um escorpi&atilde;o?</P>
<P>13 Se v&oacute;s, pois, sendo maus, sabeis dar boas d&aacute;divas aos vossos filhos, quanto mais dar&aacute; o Pai celestial o Esp&iacute;rito Santo &agrave;queles que lho pedirem?</P>
<P>14 Estava Jesus expulsando um dem&ocirc;nio, que era mudo; e aconteceu que, saindo o dem&ocirc;nio, o mudo falou; e as multid&otilde;es se admiraram.</P>
<P>15 Mas alguns deles disseram: &Eacute; por Belzebu, o pr&iacute;ncipe dos dem&ocirc;nios, que ele expulsa os dem&ocirc;nios.</P>
<P>16 E outros, experimentando-o, lhe pediam um sinal do c&eacute;u.</P>
<P>17 Ele, por&eacute;m, conhecendo-lhes os pensamentos, disse-lhes: Todo reino dividido contra si mesmo ser&aacute; assolado, e casa sobre casa cair&aacute;.</P>
<P>18 Ora, pois, se Satan&aacute;s est&aacute; dividido contra si mesmo, como subsistir&aacute; o seu reino? Pois dizeis que eu expulso dos dem&ocirc;nios por Belzebu.</P>
<P>19 E, se eu expulso os dem&ocirc;nios por Belzebu, por quem os expulsam os vossos filhos? Por isso eles mesmos ser&atilde;o os vossos ju&iacute;zes.</P>
<P>20 Mas, se &eacute; pelo dedo de Deus que eu expulso os dem&ocirc;nios, logo &eacute; chegado a v&oacute;s o reino de Deus.</P>
<P>21 Quando o valente guarda, armado, a sua casa, em seguran&ccedil;a est&atilde;o os seus bens;</P>
<P>22 mas, sobrevindo outro mais valente do que ele, e vencendo-o, tira-lhe toda a armadura em que confiava, e reparte os seus despojos.</P>
<P>23 Quem n&atilde;o &eacute; comigo, &eacute; contra mim; e quem comigo n&atilde;o ajunta, espalha.</P>
<P>24 Ora, havendo o esp&iacute;rito imundo saindo do homem, anda por lugares &aacute;ridos, buscando repouso; e n&atilde;o o encontrando, diz: Voltarei para minha casa, donde sa&iacute;.</P>
<P>25 E chegando, acha-a varrida e adornada.</P>
<P>26 Ent&atilde;o vai, e leva consigo outros sete esp&iacute;ritos piores do que ele e, entrando, habitam ali; e o &uacute;ltimo estado desse homem vem a ser pior do que o primeiro.</P>
<P>27 Ora, enquanto ele dizia estas coisas, certa mulher dentre a multid&atilde;o levantou a voz e lhe disse: Bem-aventurado o ventre que te trouxe e os peitos em que te amamentaste.</P>
<P>28 Mas ele respondeu: Antes bem-aventurados os que ouvem a palavra de Deus, e a observam.</P>
<P>29 Como aflu&iacute;ssem as multid&otilde;es, come&ccedil;ou ele a dizer: Gera&ccedil;&atilde;o perversa &eacute; esta; ela pede um sinal; e nenhum sinal se lhe dar&aacute;, sen&atilde;o o de Jonas;</P>
<P>30 porquanto, assim como Jonas foi sinal para os ninivitas, tamb&eacute;m o Filho do homem o ser&aacute; para esta gera&ccedil;&atilde;o.</P>
<P>31 A rainha do sul se levantar&aacute; no ju&iacute;zo com os homens desta gera&ccedil;&atilde;o, e os condenar&aacute;; porque veio dos confins da terra para ouvir a sabedoria de Salom&atilde;o; e eis, aqui quem &eacute; maior do que Salom&atilde;o.</P>
<P>32 Os homens de N&iacute;nive se levantar&atilde;o no ju&iacute;zo com esta gera&ccedil;&atilde;o, e a condenar&atilde;o; porque se arrependeram com a prega&ccedil;&atilde;o de Jonas; e eis aqui quem &eacute; maior do que Jonas.</P>
<P>33 Ningu&eacute;m, depois de acender uma candeia, a p&otilde;e em lugar oculto, nem debaixo do alqueire, mas no velador, para que os que entram vejam a luz.</P>
<P>34 A candeia do corpo s&atilde;o os olhos. Quando, pois, os teus olhos forem bons, todo o teu corpo ser&aacute; luminoso; mas, quando forem maus, o teu corpo ser&aacute; tenebroso.</P>
<P>35 V&ecirc;, ent&atilde;o, que a luz que h&aacute; em ti n&atilde;o sejam trevas.</P>
<P>36 Se, pois, todo o teu corpo estiver iluminado, sem ter parte alguma em trevas, ser&aacute; inteiramente luminoso, como quando a candeia te alumia com o seu resplendor.</P>
<P>37 Acabando Jesus de falar, um fariseu o convidou para almo&ccedil;ar com ele; e havendo Jesus entrado, reclinou-se &agrave; mesa.</P>
<P>38 O fariseu admirou-se, vendo que ele n&atilde;o se lavara antes de almo&ccedil;ar.</P>
<P>39 Ao que o Senhor lhe disse: Ora v&oacute;s, os fariseus, limpais o exterior do corpo e do prato; mas o vosso interior do copo e do prato; mas o vosso interior est&aacute; cheio de rapina e maldade.</P>
<P>40 Loucos! quem fez o exterior, n&atilde;o fez tamb&eacute;m o inferior?</P>
<P>41 Dai, por&eacute;m, de esmola o que est&aacute; dentro do copo e do prato, e eis que todas as coisas vos ser&atilde;o limpas.</P>
<P>42 Mas ai de v&oacute;s, fariseus! porque dais o d&iacute;zimo da hortel&atilde;, e da arruda, e de toda hortali&ccedil;a, e desprezais a justi&ccedil;a e o amor de Deus. Ora, estas coisas importava fazer, sem deixar aquelas.</P>
<P>43 Ai de v&oacute;s, fariseus! porque gostais dos primeiros assentos nas sinagogas, e das sauda&ccedil;&otilde;es nas pra&ccedil;as.</P>
<P>44 Ai de v&oacute;s! porque sois como as sepulturas que n&atilde;o aparecem, sobre as quais andam os homens sem o saberem.</P>
<P>45 Disse-lhe, ent&atilde;o, um dos doutores da lei: Mestre, quando dizes isso, tamb&eacute;m nos afrontas a n&oacute;s.</P>
<P>46 Ele, por&eacute;m, respondeu: Ai de v&oacute;s tamb&eacute;m, doutores da lei! porque carregais os homens com fardos dif&iacute;ceis de suportar, e v&oacute;s mesmos nem ainda com um dos vossos dedos tocais nesses fardos.</P>
<P>47 Ai de v&oacute;s! porque edificais os t&uacute;mulos dos profetas, e vossos pais os mataram.</P>
<P>48 Assim sois testemunhas e aprovais as obras de vossos pais; porquanto eles os mataram, e v&oacute;s lhes edificais os t&uacute;mulos.</P>
<P>49 Por isso diz tamb&eacute;m a sabedoria de Deus: Profetas e ap&oacute;stolos lhes mandarei; e eles matar&atilde;o uns, e perseguir&atilde;o outros;</P>
<P>50 para que a esta gera&ccedil;&atilde;o se pe&ccedil;am contas do sangue de todos os profetas que, desde a funda&ccedil;&atilde;o do mundo, foi derramado;</P>
<P>51 desde o sangue de Abel, at&eacute; o sangue de Zacarias, que foi morto entre o altar e o santu&aacute;rio; sim, eu vos digo, a esta gera&ccedil;&atilde;o se pedir&atilde;o contas.</P>
<P>52 Ai de v&oacute;s, doutores da lei! porque tirastes a chave da ci&ecirc;ncia; v&oacute;s mesmos n&atilde;o entrastes, e impedistes aos que entravam.</P>
<P>53 Ao sair ele dali, come&ccedil;aram os escribas e os fariseus a apert&aacute;-lo fortemente, e a interrog&aacute;-lo acerca de muitas coisas,</P>
<P>54 armando-lhe ciladas, a fim de o apanharem em alguma coisa que dissesse.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
