<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca22.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 22</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 22</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Aproximava-se a festa dos p&atilde;es &aacute;zimos, que se chama a p&aacute;scoa.</P>
<P>2 E os principais sacerdotes e os escribas andavam procurando um modo de o matar; pois temiam o povo.</P>
<P>3 Entrou ent&atilde;o Satan&aacute;s em Judas, que tinha por sobrenome Iscariotes, que era um dos doze;</P>
<P>4 e foi ele tratar com os principais sacerdotes e com os capit&atilde;es de como lho entregaria.</P>
<P>5 Eles se alegraram com isso, e convieram em lhe dar dinheiro.</P>
<P>6 E ele concordou, e buscava ocasi&atilde;o para lho entregar sem alvoro&ccedil;o.</P>
<P>7 Ora, chegou o dia dos p&atilde;es &aacute;zimos, em que se devia imolar a p&aacute;scoa;</P>
<P>8 e Jesus enviou a Pedro e a Jo&atilde;o, dizendo: Ide, preparai-nos a p&aacute;scoa, para que a comamos.</P>
<P>9 Perguntaram-lhe eles: Onde queres que a preparemos?</P>
<P>10 Respondeu-lhes: Quando entrardes na cidade, sair-vos-&aacute; ao encontro um homem, levando um c&acirc;ntaro de &aacute;gua; segui-o at&eacute; a casa em que ele entrar.</P>
<P>11 E direis ao dono da casa: O Mestre manda perguntar-te: Onde est&aacute; o aposento em que hei de comer a p&aacute;scoa com os meus disc&iacute;pulos?</P>
<P>12 Ent&atilde;o ele vos mostrar&aacute; um grande cen&aacute;culo mobiliado; a&iacute; fazei os preparativos.</P>
<P>13 Foram, pois, e acharam tudo como lhes dissera e prepararam a p&aacute;scoa.</P>
<P>14 E, chegada a hora, p&ocirc;s-se Jesus &agrave; mesa, e com ele os ap&oacute;stolos.</P>
<P>15 E disse-lhes: Tenho desejado ardentemente comer convosco esta p&aacute;scoa, antes da minha paix&atilde;o;</P>
<P>16 pois vos digo que n&atilde;o a comerei mais at&eacute; que ela se cumpra no reino de Deus.</P>
<P>17 Ent&atilde;o havendo recebido um c&aacute;lice, e tendo dado gra&ccedil;as, disse: Tomai-o, e reparti-o entre v&oacute;s;</P>
<P>18 porque vos digo que desde agora n&atilde;o mais beberei do fruto da videira, at&eacute; que venha o reino de Deus.</P>
<P>19 E tomando p&atilde;o, e havendo dado gra&ccedil;as, partiu-o e deu-lho, dizendo: Isto &eacute; o meu corpo, que &eacute; dado por v&oacute;s; fazei isto em mem&oacute;ria de mim.</P>
<P>20 Semelhantemente, depois da ceia, tomou o c&aacute;lice, dizendo: Este c&aacute;lice &eacute; o novo pacto em meu sangue, que &eacute; derramado por v&oacute;s.</P>
<P>21 Mas eis que a m&atilde;o do que me trai est&aacute; comigo &agrave; mesa.</P>
<P>22 Porque, na verdade, o Filho do homem vai segundo o que est&aacute; determinado; mas ai daquele homem por quem &eacute; tra&iacute;do!</P>
<P>23 Ent&atilde;o eles come&ccedil;aram a perguntar entre si qual deles o que ia fazer isso.</P>
<P>24 Levantou-se tamb&eacute;m entre eles contenda, sobre qual deles parecia ser o maior.</P>
<P>25 Ao que Jesus lhes disse: Os reis dos gentios dominam sobre eles, e os que sobre eles exercem autoridade s&atilde;o chamados benfeitores.</P>
<P>26 Mas v&oacute;s n&atilde;o sereis assim; antes o maior entre v&oacute;s seja como o mais novo; e quem governa como quem serve.</P>
<P>27 Pois qual &eacute; maior, quem est&aacute; &agrave; mesa, ou quem serve? porventura n&atilde;o &eacute; quem est&aacute; &agrave; mesa? Eu, por&eacute;m, estou entre v&oacute;s como quem serve.</P>
<P>28 Mas v&oacute;s sois os que tendes permanecido comigo nas minhas prova&ccedil;&otilde;es;</P>
<P>29 e assim como meu Pai me conferiu dom&iacute;nio, eu vo-lo confiro a v&oacute;s;</P>
<P>30 para que comais e bebais &agrave; minha mesa no meu reino, e vos senteis sobre tronos, julgando as doze tribos de Israel.</P>
<P>31 Sim&atilde;o, Sim&atilde;o, eis que Satan&aacute;s vos pediu para vos cirandar como trigo;</P>
<P>32 mas eu roguei por ti, para que a tua f&eacute; n&atilde;o desfale&ccedil;a; e tu, quando te converteres, fortalece teus irm&atilde;os.</P>
<P>33 Respondeu-lhe Pedro: Senhor, estou pronto a ir contigo tanto para a pris&atilde;o como para a morte.</P>
<P>34 Tornou-lhe Jesus: Digo-te, Pedro, que n&atilde;o cantar&aacute; hoje o galo antes que tr&ecirc;s vezes tenhas negado que me conheces.</P>
<P>35 E perguntou-lhes: Quando vos mandei sem bolsa, alforje, ou alparcas, faltou-vos porventura alguma coisa? Eles responderam: Nada.</P>
<P>36 Disse-lhes pois: Mas agora, quem tiver bolsa, tome-a, como tamb&eacute;m o alforje; e quem n&atilde;o tiver espada, venda o seu manto e compre-a.</P>
<P>37 Porquanto vos digo que importa que se cumpra em mim isto que est&aacute; escrito: E com os malfeitores foi contado. Pois o que me diz respeito tem seu cumprimento.</P>
<P>38 Disseram eles: Senhor, eis aqui duas espadas. Respondeu-lhes: Basta.</P>
<P>39 Ent&atilde;o saiu e, segundo o seu costume, foi para o Monte das Oliveiras; e os disc&iacute;pulos o seguiam.</P>
<P>40 Quando chegou &agrave;quele lugar, disse-lhes: Orai, para que n&atilde;o entreis em tenta&ccedil;&atilde;o.</P>
<P>41 E apartou-se deles cerca de um tiro de pedra; e pondo-se de joelhos, orava,</P>
<P>42 dizendo: Pai, se queres afasta de mim este c&aacute;lice; todavia n&atilde;o se fa&ccedil;a a minha vontade, mas a tua.</P>
<P>43 Ent&atilde;o lhe apareceu um anjo do c&eacute;u, que o confortava.</P>
<P>44 E, posto em agonia, orava mais intensamente; e o seu suor tornou-se como grandes gotas de sangue, que ca&iacute;am sobre o ch&atilde;o.</P>
<P>45 Depois, levantando-se da ora&ccedil;&atilde;o, veio para os seus disc&iacute;pulos, e achou-os dormindo de tristeza;</P>
<P>46 e disse-lhes: Por que estais dormindo? Levantai-vos, e orai, para que n&atilde;o entreis em tenta&ccedil;&atilde;o.</P>
<P>47 E estando ele ainda a falar, eis que surgiu uma multid&atilde;o; e aquele que se chamava Judas, um dos doze, ia adiante dela, e chegou-se a Jesus para o beijar.</P>
<P>48 Jesus, por&eacute;m, lhe disse: Judas, com um beijo trais o Filho do homem?</P>
<P>49 Quando os que estavam com ele viram o que ia suceder, disseram: Senhor, feri-los-emos a espada?</P>
<P>50 Ent&atilde;o um deles feriu o servo do sumo sacerdote, e cortou-lhe a orelha direita.</P>
<P>51 Mas Jesus disse: Deixei-os; basta. E tocando-lhe a orelha, o curou.</P>
<P>52 Ent&atilde;o disse Jesus aos principais sacerdotes, oficiais do templo e anci&atilde;os, que tinham ido contra ele: Sa&iacute;stes, como a um salteador, com espadas e varapaus?</P>
<P>53 Todos os dias estava eu convosco no templo, e n&atilde;o estendestes as m&atilde;os contra mim; mas esta &eacute; a vossa hora e o poder das trevas.</P>
<P>54 Ent&atilde;o, prendendo-o, o levaram e o introduziram na casa do sumo sacerdote; e Pedro seguia-o de longe.</P>
<P>56 E tendo eles acendido fogo no meio do p&aacute;tio e havendo-se sentado &agrave; roda, sentou-se Pedro entre eles.</P>
<P>57 Mas Pedro o negou, dizendo: Mulher, n&atilde;o o conhe&ccedil;o.</P>
<P>58 Da&iacute; a pouco, outro o viu, e disse: Tu tamb&eacute;m &eacute;s um deles. Mas Pedro disse: Homem, n&atilde;o sou.</P>
<P>59 E, tendo passado quase uma hora, outro afirmava, dizendo: Certamente este tamb&eacute;m estava com ele, pois &eacute; galileu.</P>
<P>60 Mas Pedro respondeu: Homem, n&atilde;o sei o que dizes. E imediatamente estando ele ainda a falar, cantou o galo.</P>
<P>61 Virando-se o Senhor, olhou para Pedro; e Pedro lembrou-se da palavra do Senhor, como lhe havia dito: Hoje, antes que o galo cante, tr&ecirc;s vezes me negar&aacute;s.</P>
<P>62 E, havendo sa&iacute;do, chorou amargamente.</P>
<P>63 Os homens que detinham Jesus zombavam dele, e feriam-no;</P>
<P>64 e, vendando-lhe os olhos, perguntavam, dizendo: Profetiza, quem foi que te bateu?</P>
<P>65 E, blasfemando, diziam muitas outras coisas contra ele.</P>
<P>66 Logo que amanheceu reuniu-se a assembl&eacute;ia dos anci&atilde;os do povo, tanto os principais sacerdotes como os escribas, e o conduziam ao sin&eacute;drio deles, onde lhe disseram:</P>
<P>67 Se tu &eacute;s o Cristo, dize-no-lo. Replicou-lhes ele: Se eu vo-lo disser, n&atilde;o o crereis;</P>
<P>68 e se eu vos interrogar, de modo algum me respondereis.</P>
<P>69 Mas desde agora estar&aacute; assentado o Filho do homem &agrave; m&atilde;o direita do poder de Deus.</P>
<P>70 Ao que perguntaram todos: Logo, tu &eacute;s o Filho de Deus? Respondeu-lhes: V&oacute;s dizeis que eu sou.</P>
<P>71 Ent&atilde;o disseram: Por que ainda temos necessidade de testemunho? pois n&oacute;s mesmos o ouvimos da sua pr&oacute;pria boca.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca22.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
