<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 12</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 12</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ajuntando-se entretanto muitos milhares de pessoas, de sorte que se atropelavam uns aos outros, come&ccedil;ou Jesus a dizer primeiro aos seus disc&iacute;pulos: Acautelai-vos do fermento dos fariseus, que &eacute; a hipocrisia.</P>
<P>2 Mas nada h&aacute; encoberto, que n&atilde;o haja de ser descoberto; nem oculto, que n&atilde;o haja de ser conhecido.</P>
<P>3 Porquanto tudo o que em trevas dissestes, &agrave; luz ser&aacute; ouvido; e o que falaste ao ouvido no gabinete, dos eirados ser&aacute; apregoado.</P>
<P>4 Digo-vos, amigos meus: N&atilde;o temais os que matam o corpo, e depois disso nada mais podem fazer.</P>
<P>5 Mas eu vos mostrarei a quem &eacute; que deveis temer; temei aquele que, depois de matar, tem poder para lan&ccedil;ar no inferno; sim, digo, a esse temei.</P>
<P>6 N&atilde;o se vendem cinco passarinhos por dois asses? E nenhum deles est&aacute; esquecido diante de Deus.</P>
<P>7 Mas at&eacute; os cabelos da vossa cabe&ccedil;a est&atilde;o todos contados. N&atilde;o temais, pois mais valeis v&oacute;s do que muitos passarinhos.</P>
<P>8 E digo-vos que todo aquele que me confessar diante dos homens, tamb&eacute;m o Filho do homem o confessar&aacute; diante dos anjos de Deus;</P>
<P>9 mas quem me negar diante dos homens, ser&aacute; negado diante dos anjos de Deus.</P>
<P>10 E a todo aquele que proferir uma palavra contra o Filho do homem, isso lhe ser&aacute; perdoado; mas ao que blasfemar contra o Esp&iacute;rito Santo, n&atilde;o lhe ser&aacute; perdoado.</P>
<P>11 Quando, pois, vos levarem &agrave;s sinagogas, aos magistrados e &agrave;s autoridades, n&atilde;o estejais sol&iacute;citos de como ou do que haveis de responder, nem do que haveis de dizer.</P>
<P>12 Porque o Esp&iacute;rito Santo vos ensinar&aacute; na mesma hora o que deveis dizer.</P>
<P>13 Disse-lhe algu&eacute;m dentre a multid&atilde;o: Mestre, dize a meu irm&atilde;o que reparte comigo a heran&ccedil;a.</P>
<P>14 Mas ele lhe respondeu: Homem, quem me constituiu a mim juiz ou repartidor entre v&oacute;s?</P>
<P>15 E disse ao povo: Acautelai-vos e guardai-vos de toda esp&eacute;cie de cobi&ccedil;a; porque a vida do homem n&atilde;o consiste na abund&acirc;ncia das coisas que possui.</P>
<P>16 Prop&ocirc;s-lhes ent&atilde;o uma par&aacute;bola, dizendo: O campo de um homem rico produzira com abund&acirc;ncia;</P>
<P>17 e ele arrazoava consigo, dizendo: Que farei? Pois n&atilde;o tenho onde recolher os meus frutos.</P>
<P>18 Disse ent&atilde;o: Farei isto: derribarei os meus celeiros e edificarei outros maiores, e ali recolherei todos os meus cereais e os meus bens;</P>
<P>19 e direi &agrave; minha alma: Alma, tens em dep&oacute;sito muitos bens para muitos anos; descansa, come, bebe, regala-te.</P>
<P>20 Mas Deus lhe disse: Insensato, esta noite te pedir&atilde;o a tua alma; e o que tens preparado, para quem ser&aacute;?</P>
<P>21 Assim &eacute; aquele que para si ajunta tesouros, e n&atilde;o &eacute; rico para com Deus.</P>
<P>22 E disse aos seus disc&iacute;pulos: Por isso vos digo: N&atilde;o estejais ansiosos quanto &agrave; vossa vida, pelo que haveis de comer, nem quanto ao corpo, pelo que haveis de vestir.</P>
<P>23 Pois a vida &eacute; mais do que o alimento, e o corpo mais do que o vestu&aacute;rio.</P>
<P>24 Considerai os corvos, que n&atilde;o semeiam nem ceifam; n&atilde;o t&ecirc;m despensa nem celeiro; contudo, Deus os alimenta. Quanto mais n&atilde;o valeis v&oacute;s do que as aves!</P>
<P>25 Ora, qual de v&oacute;s, por mais ansioso que esteja, pode acrescentar um c&ocirc;vado &agrave; sua estatura?</P>
<P>26 Porquanto, se n&atilde;o podeis fazer nem as coisas m&iacute;nimas, por que estais ansiosos pelas outras?</P>
<P>27 Considerai os l&iacute;rios, como crescem; n&atilde;o trabalham, nem fiam; contudo vos digo que nem mesmo Salom&atilde;o, em toda a sua gl&oacute;ria, se vestiu como um deles.</P>
<P>28 Se, pois, Deus assim veste a erva que hoje est&aacute; no campo e amanh&atilde; &eacute; lan&ccedil;ada no forno, quanto mais v&oacute;s, homens de pouca f&eacute;?</P>
<P>29 N&atilde;o procureis, pois, o que haveis de comer, ou o que haveis de beber, e n&atilde;o andeis preocupados.</P>
<P>30 Porque a todas estas coisas os povos do mundo procuram; mas vosso Pai sabe que precisais delas.</P>
<P>31 Buscai antes o seu reino, e estas coisas vos ser&atilde;o acrescentadas.</P>
<P>32 N&atilde;o temas, &oacute; pequeno rebanho! porque a vosso Pai agradou dar-vos o reino.</P>
<P>33 Vendei o que possu&iacute;s, e dai esmolas. Fazei para v&oacute;s bolsas que n&atilde;o envelhe&ccedil;am; tesouro nos c&eacute;us que jamais acabe, aonde n&atilde;o chega ladr&atilde;o e a tra&ccedil;a n&atilde;o r&oacute;i.</P>
<P>34 Porque, onde estiver o vosso tesouro, a&iacute; estar&aacute; tamb&eacute;m o vosso cora&ccedil;&atilde;o.</P>
<P>35 Estejam cingidos os vossos lombos e acesas as vossas candeias;</P>
<P>36 e sede semelhantes a homens que esperam o seu senhor, quando houver de voltar das bodas, para que, quando vier e bater, logo possam abrir-lhe.</P>
<P>37 Bem-aventurados aqueles servos, aos quais o senhor, quando vier, achar vigiando! Em verdade vos digo que se cingir&aacute;, e os far&aacute; reclinar-se &agrave; mesa e, chegando-se, os servir&aacute;.</P>
<P>38 Quer venha na segunda vig&iacute;lia, quer na terceira, bem-aventurados ser&atilde;o eles, se assim os achar.</P>
<P>39 Sabei, por&eacute;m, isto: se o dono da casa soubesse a que hora havia de vir o ladr&atilde;o, vigiaria e n&atilde;o deixaria minar a sua casa.</P>
<P>40 Estai v&oacute;s tamb&eacute;m apercebidos; porque, numa hora em que n&atilde;o penseis, vir&aacute; o Filho do homem.</P>
<P>41 Ent&atilde;o Pedro perguntou: Senhor, dizes essa par&aacute;bola a n&oacute;s, ou tamb&eacute;m a todos?</P>
<P>42 Respondeu o Senhor: Qual &eacute;, pois, o mordomo fiel e prudente, que o Senhor por&aacute; sobre os seus servos, para lhes dar a tempo a ra&ccedil;&atilde;o?</P>
<P>43 Bem-aventurado aquele servo a quem o seu senhor, quando vier, achar fazendo assim.</P>
<P>44 Em verdade vos digo que o por&aacute; sobre todos os seus bens.</P>
<P>45 Mas, se aquele servo disser em teu cora&ccedil;&atilde;o: O meu senhor tarda em vir; e come&ccedil;ar a espancar os criados e as criadas, e a comer, a beber e a embriagar-se,</P>
<P>46 vir&aacute; o senhor desse servo num dia em que n&atilde;o o espera, e numa hora de que n&atilde;o sabe, e cort&aacute;-lo-&aacute; pelo meio, e lhe dar&aacute; a sua parte com os infi&eacute;is.</P>
<P>47 O servo que soube a vontade do seu senhor, e n&atilde;o se aprontou, nem fez conforme a sua vontade, ser&aacute; castigado com muitos a&ccedil;oites;</P>
<P>48 mas o que n&atilde;o a soube, e fez coisas que mereciam castigo, com poucos a&ccedil;oites ser&aacute; castigado. Daquele a quem muito &eacute; dado, muito se lhe requerer&aacute;; e a quem muito &eacute; confiado, mais ainda se lhe pedir&aacute;.</P>
<P>49 Vim lan&ccedil;ar fogo &agrave; terra; e que mais quero, se j&aacute; est&aacute; aceso?</P>
<P>50 H&aacute; um batismo em que hei de ser batizado; e como me angustio at&eacute; que venha a cumprir-se!</P>
<P>51 Cuidais v&oacute;s que vim trazer paz &agrave; terra? N&atilde;o, eu vos digo, mas antes dissens&atilde;o:</P>
<P>52 pois daqui em diante estar&atilde;o cinco pessoas numa casa divididas, tr&ecirc;s contra duas, e duas contra tr&ecirc;s;</P>
<P>53 estar&atilde;o divididos: pai contra filho, e filho contra pai; m&atilde;e contra filha, e filha contra m&atilde;e; sogra contra nora, e nora contra sogra.</P>
<P>54 Dizia tamb&eacute;m &agrave;s multid&otilde;es: Quando vedes subir uma nuvem do ocidente, logo dizeis: L&aacute; vem chuva; e assim sucede;</P>
<P>55 e quando vedes soprar o vento sul dizeis; Haver&aacute; calor; e assim sucede.</P>
<P>56 Hip&oacute;critas, sabeis discernir a face da terra e do c&eacute;u; como n&atilde;o sabeis ent&atilde;o discernir este tempo?</P>
<P>57 E por que n&atilde;o julgais tamb&eacute;m por v&oacute;s mesmos o que &eacute; justo?</P>
<P>58 Quando, pois, vais com o teu advers&aacute;rio ao magistrado, procura fazer as pazes com ele no caminho; para que n&atilde;o suceda que ele te arraste ao juiz, e o juiz te entregue ao meirinho, e o meirinho te lance na pris&atilde;o</P>
<P>59 Digo-te que n&atilde;o sair&aacute;s dali enquanto n&atilde;o pagares o derradeiro lepto.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
