<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca17.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 17</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 17</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Disse Jesus a seus disc&iacute;pulos: &Eacute; imposs&iacute;vel que n&atilde;o venham trope&ccedil;os, mas ai daquele por quem vierem!</P>
<P>2 Melhor lhe fora que se lhe pendurasse ao pesco&ccedil;o uma pedra de moinho e fosse lan&ccedil;ado ao mar, do que fazer trope&ccedil;ar um destes pequeninos.</P>
<P>3 Tende cuidado de v&oacute;s mesmos; se teu irm&atilde;o pecar, repreende-o; e se ele se arrepender, perdoa-lhe.</P>
<P>4 Mesmo se pecar contra ti sete vezes no dia, e sete vezes vier ter contigo, dizendo: Arrependo-me; tu lhe perdoar&aacute;s.</P>
<P>5 Disseram ent&atilde;o os ap&oacute;stolos ao Senhor: Aumenta-nos a f&eacute;.</P>
<P>6 Respondeu o Senhor: Se tiv&eacute;sseis f&eacute; como um gr&atilde;o de mostarda, dir&iacute;eis a esta amoreira: Desarraiga-te, e planta-te no mar; e ela vos obedeceria.</P>
<P>7 Qual de v&oacute;s, tendo um servo a lavrar ou a apascentar gado, lhe dir&aacute;, ao voltar ele do campo: chega-te j&aacute;, e reclina-te &agrave; mesa?</P>
<P>8 N&atilde;o lhe dir&aacute; antes: Prepara-me a ceia, e cinge-te, e serve-me, at&eacute; que eu tenha comido e bebido, e depois comer&aacute;s tu e beber&aacute;s?</P>
<P>9 Porventura agradecer&aacute; ao servo, porque este fez o que lhe foi mandado?</P>
<P>10 Assim tamb&eacute;m v&oacute;s, quando fizerdes tudo o que vos for mandado, dizei: Somos servos in&uacute;teis; fizemos somente o que dev&iacute;amos fazer.</P>
<P>11 E aconteceu que, indo ele a Jerusal&eacute;m, passava pela divisa entre a Sam&aacute;ria e a Galil&eacute;ia.</P>
<P>12 Ao entrar em certa aldeia, sa&iacute;ram-lhe ao encontro dez leprosos, os quais pararam de longe,</P>
<P>13 e levantaram a voz, dizendo: Jesus, Mestre, tem compaix&atilde;o de n&oacute;s!</P>
<P>14 Ele, logo que os viu, disse-lhes: Ide, e mostrai-vos aos sacerdotes. E aconteceu que, enquanto iam, ficaram limpos.</P>
<P>15 Um deles, vendo que fora curado, voltou glorificando a Deus em alta voz;</P>
<P>16 e prostrou-se com o rosto em terra aos p&eacute;s de Jesus, dando-lhe gra&ccedil;as; e este era samaritano.</P>
<P>17 Perguntou, pois, Jesus: N&atilde;o foram limpos os dez? E os nove, onde est&atilde;o?</P>
<P>18 N&atilde;o se achou quem voltasse para dar gl&oacute;ria a Deus, sen&atilde;o este estrangeiro?</P>
<P>19 E disse-lhe: Levanta-te, e vai; a tua f&eacute; te salvou.</P>
<P>20 Sendo Jesus interrogado pelos fariseus sobre quando viria o reino de Deus, respondeu-lhes: O reino de Deus n&atilde;o vem com apar&ecirc;ncia exterior;</P>
<P>21 nem dir&atilde;o: Ei-lo aqui! ou: Ei-lo ali! pois o reino de Deus est&aacute; dentro de v&oacute;s.</P>
<P>22 Ent&atilde;o disse aos disc&iacute;pulos: Dias vir&atilde;o em que desejareis ver um dos dias do Filho do homem, e n&atilde;o o vereis.</P>
<P>23 Dir-vos-&atilde;o: Ei-lo ali! ou: Ei-lo aqui! n&atilde;o vades, nem os sigais;</P>
<P>24 pois, assim como o rel&acirc;mpago, fuzilando em uma extremidade do c&eacute;u, ilumina at&eacute; a outra extremidade, assim ser&aacute; tamb&eacute;m o Filho do homem no seu dia.</P>
<P>25 Mas primeiro &eacute; necess&aacute;rio que ele pade&ccedil;a muitas coisas, e que seja rejeitado por esta gera&ccedil;&atilde;o.</P>
<P>26 Como aconteceu nos dias de No&eacute;, assim tamb&eacute;m ser&aacute; nos dias do Filho do homem.</P>
<P>27 Comiam, bebiam, casavam e davam-se em casamento, at&eacute; o dia em que No&eacute; entrou na arca, e veio o dil&uacute;vio e os destruiu a todos.</P>
<P>28 Como tamb&eacute;m da mesma forma aconteceu nos dias de L&oacute;: comiam, bebiam, compravam, vendiam, plantavam e edificavam;</P>
<P>29 mas no dia em que L&oacute; saiu de Sodoma choveu do c&eacute;u fogo e enxofre, e os destruiu a todos;</P>
<P>30 assim ser&aacute; no dia em que o Filho do homem se h&aacute; de manifestar.</P>
<P>31 Naquele dia, quem estiver no eirado, tendo os seus bens em casa, n&atilde;o des&ccedil;a para tir&aacute;-los; e, da mesma sorte, o que estiver no campo, n&atilde;o volte para tr&aacute;s.</P>
<P>32 Lembrai-vos da mulher de L&oacute;.</P>
<P>33 Qualquer que procurar preservar a sua vida, perd&ecirc;-la-&aacute;, e qualquer que a perder, conserv&aacute;-la-&aacute;.</P>
<P>34 Digo-vos: Naquela noite estar&atilde;o dois numa cama; um ser&aacute; tomado, e o outro ser&aacute; deixado.</P>
<P>35 Duas mulheres estar&atilde;o juntas moendo; uma ser&aacute; tomada, e a outra ser&aacute; deixada.</P>
<P>36 [Dois homens estar&atilde;o no campo; um ser&aacute; tomado, e o outro ser&aacute; deixado.]</P>
<P>37 Perguntaram-lhe: Onde, Senhor? E respondeu-lhes: Onde estiver o corpo, a&iacute; se ajuntar&atilde;o tamb&eacute;m os abutres.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca17.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
