<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 10</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 10</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois disso designou o Senhor outros setenta, e os enviou adiante de si, de dois em dois, a todas as cidades e lugares aonde ele havia de ir.</P>
<P>2 E dizia-lhes: Na verdade, a seara &eacute; grande, mas os trabalhadores s&atilde;o poucos; rogai, pois, ao Senhor da seara que mande trabalhadores para a sua seara.</P>
<P>3 Ide; eis que vos envio como cordeiros ao meio de lobos.</P>
<P>4 N&atilde;o leveis bolsa, nem alforge, nem alparcas; e a ningu&eacute;m saudeis pelo caminho.</P>
<P>5 Em qualquer casa em que entrardes, dizei primeiro: Paz seja com esta casa.</P>
<P>6 E se ali houver um filho da paz, repousar&aacute; sobre ele a vossa paz; e se n&atilde;o, voltar&aacute; para v&oacute;s.</P>
<P>7 Ficai nessa casa, comendo e bebendo do que eles tiverem; pois digno &eacute; o trabalhador do seu sal&aacute;rio. N&atilde;o andeis de casa em casa.</P>
<P>8 Tamb&eacute;m, em qualquer cidade em que entrardes, e vos receberem, comei do que puserem diante de v&oacute;s.</P>
<P>9 Curai os enfermos que nela houver, e dizer-lhes: &Eacute; chegado a v&oacute;s o reino de Deus.</P>
<P>10 Mas em qualquer cidade em que entrardes, e vos n&atilde;o receberem, saindo pelas ruas, dizei:</P>
<P>11 At&eacute; o p&oacute; da vossa cidade, que se nos pegou aos p&eacute;s, sacudimos contra v&oacute;s. Contudo, sabei isto: que o reino de Deus &eacute; chegado.</P>
<P>12 Digo-vos que naquele dia haver&aacute; menos rigor para Sodoma, do que para aquela cidade.</P>
<P>13 Ai de ti, Corazim! ai de ti, Betsaida! Porque, se em Tiro e em Sidom se tivessem operado os milagres que em v&oacute;s se operaram, h&aacute; muito, sentadas em cil&iacute;cio e cinza, elas se teriam arrependido.</P>
<P>14 Contudo, para Tiro e Sidom haver&aacute; menos rigor no ju&iacute;zo do que para v&oacute;s.</P>
<P>15 E tu, Cafarnaum, porventura ser&aacute;s elevada at&eacute; o c&eacute;u? at&eacute; o hades descer&aacute;s.</P>
<P>16 Quem vos ouve, a mim me ouve; e quem vos rejeita, a mim me rejeita; e quem a mim me rejeita, rejeita aquele que me enviou.</P>
<P>17 Voltaram depois os setenta com alegria, dizendo: Senhor, em teu nome, at&eacute; os dem&ocirc;nios se nos submetem.</P>
<P>18 Respondeu-lhes ele: Eu via Satan&aacute;s, como raio, cair do c&eacute;u.</P>
<P>19 Eis que vos dei autoridade para pisar serpentes e escorpi&otilde;es, e sobre todo o poder do inimigo; e nada vos far&aacute; dano algum.</P>
<P>20 Contudo, n&atilde;o vos alegreis porque se vos submetem os esp&iacute;ritos; alegrai-vos antes por estarem os vossos nomes escritos nos c&eacute;us.</P>
<P>21 Naquela mesma hora exultou Jesus no Esp&iacute;rito Santo, e disse: Gra&ccedil;as te dou, &oacute; Pai, Senhor do c&eacute;u e da terra, porque ocultaste estas coisas aos s&aacute;bios e entendidos, e as revelaste aos pequeninos; sim, &oacute; Pai, porque assim foi do teu agrado.</P>
<P>22 Todas as coisas me foram entregues por meu Pai; e ningu&eacute;m conhece quem &eacute; o Filho sen&atilde;o o Pai, nem quem &eacute; o Pai sen&atilde;o o Filho, e aquele a quem o Filho o quiser revelar.</P>
<P>23 E voltando-se para os disc&iacute;pulos, disse-lhes em particular: Bem-aventurados os olhos que v&ecirc;em o que v&oacute;s vedes.</P>
<P>24 Pois vos digo que muitos profetas e reis desejaram ver o que v&oacute;s vedes, e n&atilde;o o viram; e ouvir o que ouvis, e n&atilde;o o ouviram.</P>
<P>25 E eis que se levantou certo doutor da lei e, para o experimentar, disse: Mestre, que farei para herdar a vida eterna?</P>
<P>26 Perguntou-lhe Jesus: Que est&aacute; escrito na lei? Como l&ecirc;s tu?</P>
<P>27 Respondeu-lhe ele: Amar&aacute;s ao Senhor teu Deus de todo o teu cora&ccedil;&atilde;o, de toda a tua alma, de todas as tuas for&ccedil;as e de todo o teu entendimento, e ao teu pr&oacute;ximo como a ti mesmo.</P>
<P>28 Tornou-lhe Jesus: Respondeste bem; faze isso, e viver&aacute;s.</P>
<P>29 Ele, por&eacute;m, querendo justificar-se, perguntou a Jesus: E quem &eacute; o meu pr&oacute;ximo?</P>
<P>30 Jesus, prosseguindo, disse: Um homem descia de Jerusal&eacute;m a Jeric&oacute;, e caiu nas m&atilde;os de salteadores, os quais o despojaram e espancando-o, se retiraram, deixando-o meio morto.</P>
<P>31 Casualmente, descia pelo mesmo caminho certo sacerdote; e vendo-o, passou de largo.</P>
<P>32 De igual modo tamb&eacute;m um levita chegou &agrave;quele lugar, viu-o, e passou de largo.</P>
<P>33 Mas um samaritano, que ia de viagem, chegou perto dele e, vendo-o, encheu-se de compaix&atilde;o;</P>
<P>34 e aproximando-se, atou-lhe as feridas, deitando nelas azeite e vinho; e pondo-o sobre a sua cavalgadura, levou-o para uma estalagem e cuidou dele.</P>
<P>35 No dia seguinte tirou dois den&aacute;rios, deu-os ao hospedeiro e disse-lhe: Cuida dele; e tudo o que gastares a mais, eu to pagarei quando voltar.</P>
<P>36 Qual, pois, destes tr&ecirc;s te parece ter sido o pr&oacute;ximo daquele que caiu nas m&atilde;os dos salteadores?</P>
<P>37 Respondeu o doutor da lei: Aquele que usou de miseric&oacute;rdia para com ele. Disse-lhe, pois, Jesus: Vai, e faze tu o mesmo.</P>
<P>38 Ora, quando iam de caminho, entrou Jesus numa aldeia; e certa mulher, por nome Marta, o recebeu em sua casa.</P>
<P>39 Tinha esta uma irm&atilde; chamada Maria, a qual, sentando-se aos p&eacute;s do Senhor, ouvia a sua palavra.</P>
<P>40 Marta, por&eacute;m, andava preocupada com muito servi&ccedil;o; e aproximando-se, disse: Senhor, n&atilde;o se te d&aacute; que minha irm&atilde; me tenha deixado a servir sozinha? Dize-lhe, pois, que me ajude.</P>
<P>41 Respondeu-lhe o Senhor: Marta, Marta, est&aacute;s ansiosa e perturbada com muitas coisas;</P>
<P>42 entretanto poucas s&atilde;o necess&aacute;rias, ou mesmo uma s&oacute;; e Maria escolheu a boa parte, a qual n&atilde;o lhe ser&aacute; tirada.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
