<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>42-Lucas Capítulo : 15</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">42-Lucas Cap&iacute;tulo : 15</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, chegavam-se a ele todos os publicanos e pecadores para o ouvir.</P>
<P>2 E os fariseus e os escribas murmuravam, dizendo: Este recebe pecadores, e come com eles.</P>
<P>3 Ent&atilde;o ele lhes prop&ocirc;s esta par&aacute;bola:</P>
<P>4 Qual de v&oacute;s &eacute; o homem que, possuindo cem ovelhas, e perdendo uma delas, n&atilde;o deixa as noventa e nove no deserto, e n&atilde;o vai ap&oacute;s a perdida at&eacute; que a encontre?</P>
<P>5 E achando-a, p&otilde;e-na sobre os ombros, cheio de j&uacute;bilo;</P>
<P>6 e chegando a casa, re&uacute;ne os amigos e vizinhos e lhes diz: Alegrai-vos comigo, porque achei a minha ovelha que se havia perdido.</P>
<P>7 Digo-vos que assim haver&aacute; maior alegria no c&eacute;u por um pecador que se arrepende, do que por noventa e nove justos que n&atilde;o necessitam de arrependimento.</P>
<P>8 Ou qual &eacute; a mulher que, tendo dez dracmas e perdendo uma dracma, n&atilde;o acende a candeia, e n&atilde;o varre a casa, buscando com dilig&ecirc;ncia at&eacute; encontr&aacute;-la?</P>
<P>9 E achando-a, re&uacute;ne as amigas e vizinhas, dizendo: Alegrai-vos comigo, porque achei a dracma que eu havia perdido.</P>
<P>10 Assim, digo-vos, h&aacute; alegria na presen&ccedil;a dos anjos de Deus por um s&oacute; pecador que se arrepende.</P>
<P>11 Disse-lhe mais: Certo homem tinha dois filhos.</P>
<P>12 O mais mo&ccedil;o deles disse ao pai: Pai, d&aacute;-me a parte dos bens que me toca. Repartiu-lhes, pois, os seus haveres.</P>
<P>13 Poucos dias depois, o filho mais mo&ccedil;o ajuntando tudo, partiu para um pa&iacute;s distante, e ali desperdi&ccedil;ou os seus bens, vivendo dissolutamente.</P>
<P>14 E, havendo ele dissipado tudo, houve naquela terra uma grande fome, e come&ccedil;ou a passar necessidades.</P>
<P>15 Ent&atilde;o foi encontrar-se a um dos cidad&atilde;os daquele pa&iacute;s, o qual o mandou para os seus campos a apascentar porcos.</P>
<P>16 E desejava encher o est&ocirc;mago com as alfarrobas que os porcos comiam; e ningu&eacute;m lhe dava nada.</P>
<P>17 Caindo, por&eacute;m, em si, disse: Quantos empregados de meu pai t&ecirc;m abund&acirc;ncia de p&atilde;o, e eu aqui pere&ccedil;o de fome!</P>
<P>18 Levantar-me-ei, irei ter com meu pai e dir-lhe-ei: Pai, pequei contra o c&eacute;u e diante de ti;</P>
<P>19 j&aacute; n&atilde;o sou digno de ser chamado teu filho; trata-me como um dos teus empregados.</P>
<P>20 Levantou-se, pois, e foi para seu pai. Estando ele ainda longe, seu pai o viu, encheu-se de compaix&atilde;o e, correndo, lan&ccedil;ou-se-lhe ao pesco&ccedil;o e o beijou.</P>
<P>21 Disse-lhe o filho: Pai, pequei conta o c&eacute;u e diante de ti; j&aacute; n&atilde;o sou digno de ser chamado teu filho.</P>
<P>22 Mas o pai disse aos seus servos: Trazei depressa a melhor roupa, e vesti-lha, e ponde-lhe um anel no dedo e alparcas nos p&eacute;s;</P>
<P>23 trazei tamb&eacute;m o bezerro, cevado e matai-o; comamos, e regozijemo-nos,</P>
<P>24 porque este meu filho estava morto, e reviveu; tinha-se perdido, e foi achado. E come&ccedil;aram a regozijar-se.</P>
<P>25 Ora, o seu filho mais velho estava no campo; e quando voltava, ao aproximar-se de casa, ouviu a m&uacute;sica e as dan&ccedil;as;</P>
<P>26 e chegando um dos servos, perguntou-lhe que era aquilo.</P>
<P>27 Respondeu-lhe este: Chegou teu irm&atilde;o; e teu pai matou o bezerro cevado, porque o recebeu s&atilde;o e salvo.</P>
<P>28 Mas ele se indignou e n&atilde;o queria entrar. Saiu ent&atilde;o o pai e instava com ele.</P>
<P>29 Ele, por&eacute;m, respondeu ao pai: Eis que h&aacute; tantos anos te sirvo, e nunca transgredi um mandamento teu; contudo nunca me deste um cabrito para eu me regozijar com os meus amigos;</P>
<P>30 vindo, por&eacute;m, este teu filho, que desperdi&ccedil;ou os teus bens com as meretrizes, mataste-lhe o bezerro cevado.</P>
<P>31 Replicou-lhe o pai: Filho, tu sempre est&aacute;s comigo, e tudo o que &eacute; meu &eacute; teu;</P>
<P>32 era justo, por&eacute;m, regozijarmo-nos e alegramo-nos, porque este teu irm&atilde;o estava morto, e reviveu; tinha-se perdido, e foi achado.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="42Luca00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="42Luca24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/42Luca15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
