<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Quando, pois, o Senhor soube que os fariseus tinham ouvido dizer que ele, Jesus, fazia e batizava mais disc&iacute;pulos do que Jo&atilde;o</P>
<P>2 (ainda que Jesus mesmo n&atilde;o batizava, mas os seus disc&iacute;pulos)</P>
<P>3 deixou a Jud&eacute;ia, e foi outra vez para a Galil&eacute;ia.</P>
<P>4 E era-lhe necess&aacute;rio passar por Sam&aacute;ria.</P>
<P>5 Chegou, pois, a uma cidade de Sam&aacute;ria, chamada Sicar, junto da herdade que Jac&oacute; dera a seu filho Jos&eacute;;</P>
<P>6 achava-se ali o po&ccedil;o de Jac&oacute;. Jesus, pois, cansado da viagem, sentou-se assim junto do po&ccedil;o; era cerca da hora sexta.</P>
<P>7 Veio uma mulher de Sam&aacute;ria tirar &aacute;gua. Disse-lhe Jesus: D&aacute;-me de beber.</P>
<P>8 Pois seus disc&iacute;pulos tinham ido &agrave; cidade comprar comida.</P>
<P>9 Disse-lhe ent&atilde;o a mulher samaritana: Como, sendo tu judeu, me pedes de beber a mim, que sou mulher samaritana? (Porque os judeus n&atilde;o se comunicavam com os samaritanos.)</P>
<P>10 Respondeu-lhe Jesus: Se tivesses conhecido o dom de Deus e quem &eacute; o que te diz: D&aacute;-me de beber, tu lhe terias pedido e ele te haveria dado &aacute;gua viva.</P>
<P>11 Disse-lhe a mulher: Senhor, tu n&atilde;o tens com que tir&aacute;-la, e o po&ccedil;o &eacute; fundo; donde, pois, tens essa &aacute;gua viva?</P>
<P>12 &Eacute;s tu, porventura, maior do que o nosso pai Jac&oacute;, que nos deu o po&ccedil;o, do qual tamb&eacute;m ele mesmo bebeu, e os filhos, e o seu gado?.</P>
<P>13 Replicou-lhe Jesus: Todo o que beber desta &aacute;gua tornar&aacute; a ter sede;</P>
<P>14 mas aquele que beber da &aacute;gua que eu lhe der nunca ter&aacute; sede; pelo contr&aacute;rio, a &aacute;gua que eu lhe der se far&aacute; nele uma fonte de &aacute;gua que jorre para a vida eterna.</P>
<P>15 Disse-lhe a mulher: Senhor, d&aacute;-me dessa &aacute;gua, para que n&atilde;o mais tenha sede, nem venha aqui tir&aacute;-la.</P>
<P>16 Disse-lhe Jesus: Vai, chama o teu marido e vem c&aacute;.</P>
<P>17 Respondeu a mulher: N&atilde;o tenho marido. Disse-lhe Jesus: Disseste bem: N&atilde;o tenho marido;</P>
<P>18 porque cinco maridos tiveste, e o que agora tens n&atilde;o &eacute; teu marido; isso disseste com verdade.</P>
<P>19 Disse-lhe a mulher: Senhor, vejo que &eacute;s profeta.</P>
<P>20 Nossos pais adoraram neste monte, e v&oacute;s dizeis que em Jerusal&eacute;m &eacute; o lugar onde se deve adorar.</P>
<P>21 Disse-lhe Jesus: Mulher, cr&ecirc;-me, a hora vem, em que nem neste monte, nem em Jerusal&eacute;m adorareis o Pai.</P>
<P>22 V&oacute;s adorais o que n&atilde;o conheceis; n&oacute;s adoramos o que conhecemos; porque a salva&ccedil;&atilde;o vem dos judeus.</P>
<P>23 Mas a hora vem, e agora &eacute;, em que os verdadeiros adoradores adorar&atilde;o o Pai em esp&iacute;rito e em verdade; porque o Pai procura a tais que assim o adorem.</P>
<P>24 Deus &eacute; Esp&iacute;rito, e &eacute; necess&aacute;rio que os que o adoram o adorem em esp&iacute;rito e em verdade.</P>
<P>25 Replicou-lhe a mulher: Eu sei que vem o Messias (que se chama o Cristo); quando ele vier h&aacute; de nos anunciar todas as coisas.</P>
<P>26 Disse-lhe Jesus: Eu o sou, eu que falo contigo.</P>
<P>27 E nisto vieram os seus disc&iacute;pulos, e se admiravam de que estivesse falando com uma mulher; todavia nenhum lhe perguntou: Que &eacute; que procuras? ou: Por que falas com ela?</P>
<P>28 Deixou, pois, a mulher o seu c&acirc;ntaro, foi &agrave; cidade e disse &agrave;queles homens:</P>
<P>29 Vinde, vede um homem que me disse tudo quanto eu tenho feito; ser&aacute; este, porventura, o Cristo?</P>
<P>30 Sa&iacute;ram, pois, da cidade e vinham ter com ele.</P>
<P>31 Entrementes os seus disc&iacute;pulos lhe rogavam, dizendo: Rabi, come.</P>
<P>32 Ele, por&eacute;m, respondeu: Uma comida tenho para comer que v&oacute;s n&atilde;o conheceis.</P>
<P>33 Ent&atilde;o os disc&iacute;pulos diziam uns aos outros: Acaso algu&eacute;m lhe trouxe de comer?</P>
<P>34 Disse-lhes Jesus: A minha comida &eacute; fazer a vontade daquele que me enviou, e completar a sua obra.</P>
<P>35 N&atilde;o dizeis v&oacute;s: Ainda h&aacute; quatro meses at&eacute; que venha a ceifa? Ora, eu vos digo: levantai os vossos olhos, e vede os campos, que j&aacute; est&atilde;o brancos para a ceifa.</P>
<P>36 Quem ceifa j&aacute; est&aacute; recebendo recompensa e ajuntando fruto para a vida eterna; para que o que semeia e o que ceifa juntamente se regozijem.</P>
<P>37 Porque nisto &eacute; verdadeiro o ditado: Um &eacute; o que semeia, e outro o que ceifa.</P>
<P>38 Eu vos enviei a ceifar onde n&atilde;o trabalhaste; outros trabalharam, e v&oacute;s entrastes no seu trabalho.</P>
<P>39 E muitos samaritanos daquela cidade creram nele, por causa da palavra da mulher, que testificava: Ele me disse tudo quanto tenho feito.</P>
<P>40 Indo, pois, ter com ele os samaritanos, rogaram-lhe que ficasse com eles; e ficou ali dois dias.</P>
<P>41 E muitos mais creram por causa da palavra dele;</P>
<P>42 e diziam &agrave; mulher: J&aacute; n&atilde;o &eacute; pela tua palavra que n&oacute;s cremos; pois agora n&oacute;s mesmos temos ouvido e sabemos que este &eacute; verdadeiramente o Salvador do mundo.</P>
<P>43 Passados os dois dias partiu dali para a Galil&eacute;ia.</P>
<P>44 Porque Jesus mesmo testificou que um profeta n&atilde;o recebe honra na sua pr&oacute;pria p&aacute;tria.</P>
<P>45 Assim, pois, que chegou &agrave; Galil&eacute;ia, os galileus o receberam, porque tinham visto todas as coisas que fizera em Jerusal&eacute;m na ocasi&atilde;o da festa; pois tamb&eacute;m eles tinham ido &agrave; festa.</P>
<P>46 Foi, ent&atilde;o, outra vez a Can&aacute; da Galil&eacute;ia, onde da &aacute;gua fizera vinho. Ora, havia um oficial do rei, cujo filho estava enfermo em Cafarnaum.</P>
<P>47 Quando ele soube que Jesus tinha vindo da Jud&eacute;ia para a Galil&eacute;ia, foi ter com ele, e lhe rogou que descesse e lhe curasse o filho; pois estava &agrave; morte.</P>
<P>48 Ent&atilde;o Jesus lhe disse: Se n&atilde;o virdes sinais e prod&iacute;gios, de modo algum crereis.</P>
<P>49 Rogou-lhe o oficial: Senhor, desce antes que meu filho morra.</P>
<P>50 Respondeu-lhe Jesus: Vai, o teu filho vive. E o homem creu na palavra que Jesus lhe dissera, e partiu.</P>
<P>51 Quando ele j&aacute; ia descendo, sa&iacute;ram-lhe ao encontro os seus servos, e lhe disseram que seu filho vivia.</P>
<P>52 Perguntou-lhes, pois, a que hora come&ccedil;ara a melhorar; ao que lhe disseram: Ontem &agrave; hora s&eacute;tima a febre o deixou.</P>
<P>53 Reconheceu, pois, o pai ser aquela hora a mesma em que Jesus lhe dissera: O teu filho vive; e creu ele e toda a sua casa.</P>
<P>54 Foi esta a segunda vez que Jesus, ao voltar da Jud&eacute;ia para a Galil&eacute;ia, ali operou sinal.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
