<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 10</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 10</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Em verdade, em verdade vos digo: quem n&atilde;o entra pela porta no aprisco das ovelhas, mas sobe por outra parte, esse &eacute; ladr&atilde;o e salteador. 2 Mas o que entra pela porta &eacute; o pastor das ovelhas.</P>
<P>3 A este o porteiro abre; e as ovelhas ouvem a sua voz; e ele chama pelo nome as suas ovelhas, e as conduz para fora.</P>
<P>4 Depois de conduzir para fora todas as que lhe pertencem, vai adiante delas, e as ovelhas o seguem, porque conhecem a sua voz;</P>
<P>5 mas de modo algum seguir&atilde;o o estranho, antes fugir&atilde;o dele, porque n&atilde;o conhecem a voz dos estranhos.</P>
<P>6 Jesus prop&ocirc;s-lhes esta par&aacute;bola, mas eles n&atilde;o entenderam o que era que lhes dizia.</P>
<P>7 Tornou, pois, Jesus a dizer-lhes: Em verdade, em verdade vos digo: eu sou a porta das ovelhas.</P>
<P>8 Todos quantos vieram antes de mim s&atilde;o ladr&otilde;es e salteadores; mas as ovelhas n&atilde;o os ouviram.</P>
<P>9 Eu sou a porta; se algu&eacute;m entrar por mim, ser&aacute; salvo; entrar&aacute; e sair&aacute;, e achar&aacute; pastagens.</P>
<P>10 O ladr&atilde;o n&atilde;o vem sen&atilde;o para roubar, matar e destruir; eu vim para que tenham vida e a tenham em abund&acirc;ncia.</P>
<P>11 Eu sou o bom pastor; o bom pastor d&aacute; a sua vida pelas ovelhas.</P>
<P>12 Mas o que &eacute; mercen&aacute;rio, e n&atilde;o pastor, de quem n&atilde;o s&atilde;o as ovelhas, vendo vir o lobo, deixa as ovelhas e foge; e o lobo as arrebata e dispersa.</P>
<P>13 Ora, o mercen&aacute;rio foge porque &eacute; mercen&aacute;rio, e n&atilde;o se importa com as ovelhas.</P>
<P>14 Eu sou o bom pastor; conhe&ccedil;o as minhas ovelhas, e elas me conhecem,</P>
<P>15 assim como o Pai me conhece e eu conhe&ccedil;o o Pai; e dou a minha vida pelas ovelhas.</P>
<P>16 Tenho ainda outras ovelhas que n&atilde;o s&atilde;o deste aprisco; a essas tamb&eacute;m me importa conduzir, e elas ouvir&atilde;o a minha voz; e haver&aacute; um rebanho e um pastor.</P>
<P>17 Por isto o Pai me ama, porque dou a minha vida para a retomar.</P>
<P>18 Ningu&eacute;m ma tira de mim, mas eu de mim mesmo a dou; tenho autoridade para a dar, e tenho autoridade para retom&aacute;-la. Este mandamento recebi de meu Pai.</P>
<P>19 Por causa dessas palavras, houve outra dissens&atilde;o entre os judeus.</P>
<P>20 E muitos deles diziam: Tem dem&ocirc;nio, e perdeu o ju&iacute;zo; por que o escutais?</P>
<P>21 Diziam outros: Essas palavras n&atilde;o s&atilde;o de quem est&aacute; endemoninhado; pode porventura um dem&ocirc;nio abrir os olhos aos cegos?</P>
<P>22 Celebrava-se ent&atilde;o em Jerusal&eacute;m a festa da dedica&ccedil;&atilde;o. E era inverno.</P>
<P>23 Andava Jesus passeando no templo, no p&oacute;rtico de Salom&atilde;o.</P>
<P>24 Rodearam-no, pois, os judeus e lhe perguntavam: At&eacute; quando nos deixar&aacute;s perplexos? Se tu &eacute;s o Cristo, dize-no-lo abertamente.</P>
<P>25 Respondeu-lhes Jesus: J&aacute; vo-lo disse, e n&atilde;o credes. As obras que eu fa&ccedil;o em nome de meu Pai, essas d&atilde;o testemunho de mim.</P>
<P>26 Mas v&oacute;s n&atilde;o credes, porque n&atilde;o sois das minhas ovelhas.</P>
<P>27 As minhas ovelhas ouvem a minha voz, e eu as conhe&ccedil;o, e elas me seguem;</P>
<P>28 eu lhes dou a vida eterna, e jamais perecer&atilde;o; e ningu&eacute;m as arrebatar&aacute; da minha m&atilde;o.</P>
<P>29 Meu Pai, que mas deu, &eacute; maior do que todos; e ningu&eacute;m pode arrebat&aacute;-las da m&atilde;o de meu Pai.</P>
<P>30 Eu e o Pai somos um.</P>
<P>31 Os judeus pegaram ent&atilde;o outra vez em pedras para o apedrejar.</P>
<P>32 Disse-lhes Jesus: Muitas obras boas da parte de meu Pai vos tenho mostrado; por qual destas obras ides apedrejar-me?</P>
<P>33 Responderam-lhe os judeus: N&atilde;o &eacute; por nenhuma obra boa que vamos apedrejar-te, mas por blasf&ecirc;mia; e porque, sendo tu homem, te fazes Deus.</P>
<P>34 Tornou-lhes Jesus: N&atilde;o est&aacute; escrito na vossa lei: Eu disse: V&oacute;s sois deuses?</P>
<P>35 Se a lei chamou deuses &agrave;queles a quem a palavra de Deus foi dirigida (e a Escritura n&atilde;o pode ser anulada),</P>
<P>36 &agrave;quele a quem o Pai santificou, e enviou ao mundo, dizeis v&oacute;s: Blasfemas; porque eu disse: Sou Filho de Deus?</P>
<P>37 Se n&atilde;o fa&ccedil;o as obras de meu Pai, n&atilde;o me acrediteis.</P>
<P>38 Mas se as fa&ccedil;o, embora n&atilde;o me creiais a mim, crede nas obras; para que entendais e saibais que o Pai est&aacute; em mim e eu no Pai.</P>
<P>39 Outra vez, pois, procuravam prend&ecirc;-lo; mas ele lhes escapou das m&atilde;os.</P>
<P>40 E retirou-se de novo para al&eacute;m do Jord&atilde;o, para o lugar onde Jo&atilde;o batizava no princ&iacute;pio; e ali ficou.</P>
<P>41 Muitos foram ter com ele, e diziam: Jo&atilde;o, na verdade, n&atilde;o fez sinal algum, mas tudo quanto disse deste homem era verdadeiro.</P>
<P>42 E muitos ali creram nele.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
