<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 18</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 18</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Tendo Jesus dito isto, saiu com seus disc&iacute;pulos para o outro lado do ribeiro de Cedrom, onde havia um jardim, e com eles ali entrou.</P>
<P>2 Ora, Judas, que o tra&iacute;a, tamb&eacute;m conhecia aquele lugar, porque muitas vezes Jesus se reunira ali com os disc&iacute;pulos.</P>
<P>3 Tendo, pois, Judas tomado a coorte e uns guardas da parte dos principais sacerdotes e fariseus, chegou ali com lanternas archotes e armas.</P>
<P>4 Sabendo, pois, Jesus tudo o que lhe havia de suceder, adiantou-se e perguntou-lhes: A quem buscais?</P>
<P>5 Responderam-lhe: A Jesus, o nazareno. Disse-lhes Jesus: Sou eu.</P>
<P>6 Quando Jesus lhes disse: Sou eu, recuaram, e ca&iacute;ram por terra.</P>
<P>7 Tornou-lhes ent&atilde;o a perguntar: A quem buscais? E responderam: A Jesus, o nazareno.</P>
<P>8 Replicou-lhes Jesus: J&aacute; vos disse que sou eu; se, pois, &eacute; a mim que buscais, deixai ir estes;</P>
<P>9 para que se cumprisse a palavra que dissera: Dos que me tens dado, nenhum deles perdi.</P>
<P>10 Ent&atilde;o Sim&atilde;o Pedro, que tinha uma espada, desembainhou-a e feriu o servo do sumo sacerdote, cortando-lhe a orelha direita. O nome do servo era Malco.</P>
<P>11 Disse, pois, Jesus a Pedro: Mete a tua espada na bainha; n&atilde;o hei de beber o c&aacute;lice que o Pai me deu?</P>
<P>12 Ent&atilde;o a coorte, e o comandante, e os guardas dos judeus prenderam a Jesus, e o maniataram.</P>
<P>13 E conduziram-no primeiramente a An&aacute;s; pois era sogro de Caif&aacute;s, sumo sacerdote naquele ano.</P>
<P>14 Ora, Caif&aacute;s era quem aconselhara aos judeus que convinha morrer um homem pelo povo.</P>
<P>15 Sim&atilde;o Pedro e outro disc&iacute;pulo seguiam a Jesus. Este disc&iacute;pulo era conhecido do sumo sacerdote, e entrou com Jesus no p&aacute;tio do sumo sacerdote,</P>
<P>16 enquanto Pedro ficava da parte de fora, &agrave; porta. Saiu, ent&atilde;o, o outro disc&iacute;pulo que era conhecido do sumo sacerdote, falou &agrave; porteira, e levou Pedro para dentro.</P>
<P>17 Ent&atilde;o a porteira perguntou a Pedro: N&atilde;o &eacute;s tu tamb&eacute;m um dos disc&iacute;pulos deste homem? Respondeu ele: N&atilde;o sou.</P>
<P>18 Ora, estavam ali os servos e os guardas, que tinham acendido um braseiro e se aquentavam, porque fazia frio; e tamb&eacute;m Pedro estava ali em p&eacute; no meio deles, aquentando-se.</P>
<P>19 Ent&atilde;o o sumo sacerdote interrogou Jesus acerca dos seus disc&iacute;pulos e da sua doutrina.</P>
<P>20 Respondeu-lhe Jesus: Eu tenho falado abertamente ao mundo; eu sempre ensinei nas sinagogas e no templo, onde todos os judeus se congregam, e nada falei em oculto.</P>
<P>21 Por que me perguntas a mim? pergunta aos que me ouviram o que &eacute; que lhes falei; eis que eles sabem o que eu disse.</P>
<P>22 E, havendo ele dito isso, um dos guardas que ali estavam deu uma bofetada em Jesus, dizendo: &Eacute; assim que respondes ao sumo sacerdote?</P>
<P>23 Respondeu-lhe Jesus: Se falei mal, d&aacute; testemunho do mal; mas, se bem, por que me feres?</P>
<P>24 Ent&atilde;o An&aacute;s o enviou, maniatado, a Caif&aacute;s, o sumo sacerdote.</P>
<P>25 E Sim&atilde;o Pedro ainda estava ali, aquentando-se. Perguntaram-lhe, pois: N&atilde;o &eacute;s tamb&eacute;m tu um dos seus disc&iacute;pulos? Ele negou, e disse: N&atilde;o sou.</P>
<P>26 Um dos servos do sumo sacerdote, parente daquele a quem Pedro cortara a orelha, disse: N&atilde;o te vi eu no jardim com ele?</P>
<P>27 Pedro negou outra vez, e imediatamente o galo cantou.</P>
<P>28 Depois conduziram Jesus da presen&ccedil;a de Caif&aacute;s para o pret&oacute;rio; era de manh&atilde; cedo; e eles n&atilde;o entraram no pret&oacute;rio, para n&atilde;o se contaminarem, mas poderem comer a p&aacute;scoa.</P>
<P>29 Ent&atilde;o Pilatos saiu a ter com eles, e perguntou: Que acusa&ccedil;&atilde;o trazeis contra este homem?</P>
<P>30 Responderam-lhe: Se ele n&atilde;o fosse malfeitor, n&atilde;o to entregar&iacute;amos.</P>
<P>31 Disse-lhes, ent&atilde;o, Pilatos: Tomai-o v&oacute;s, e julgai-o segundo a vossa lei. Disseram-lhe os judeus: A n&oacute;s n&atilde;o nos &eacute; l&iacute;cito tirar a vida a ningu&eacute;m.</P>
<P>32 Isso foi para que se cumprisse a palavra que dissera Jesus, significando de que morte havia de morrer.</P>
<P>33 Pilatos, pois, tornou a entrar no pret&oacute;rio, chamou a Jesus e perguntou-lhe: &Eacute;s tu o rei dos judeus?</P>
<P>34 Respondeu Jesus: Dizes isso de ti mesmo, ou foram outros que to disseram de mim?</P>
<P>35 Replicou Pilatos: Porventura sou eu judeu? O teu povo e os principais sacerdotes entregaram-te a mim; que fizeste?</P>
<P>36 Respondeu Jesus: O meu reino n&atilde;o &eacute; deste mundo; se o meu reino fosse deste mundo, pelejariam os meus servos, para que eu n&atilde;o fosse entregue aos judeus; entretanto o meu reino n&atilde;o &eacute; daqui.</P>
<P>37 Perguntou-lhe, pois, Pilatos: Logo tu &eacute;s rei? Respondeu Jesus: Tu dizes que eu sou rei. Eu para isso nasci, e para isso vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que &eacute; da verdade ouve a minha voz.</P>
<P>38 Perguntou-lhe Pilatos: Que &eacute; a verdade? E dito isto, de novo saiu a ter com os judeus, e disse-lhes: N&atilde;o acho nele crime algum.</P>
<P>39 Tendes, por&eacute;m, por costume que eu vos solte algu&eacute;m por ocasi&atilde;o da p&aacute;scoa; quereis, pois, que vos solte o rei dos judeus?</P>
<P>40 Ent&atilde;o todos tornaram a clamar dizendo: Este n&atilde;o, mas Barrab&aacute;s. Ora, Barrab&aacute;s era salteador.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
