<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 15</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 15</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Eu sou a videira verdadeira, e meu Pai &eacute; o viticultor.</P>
<P>2 Toda vara em mim que n&atilde;o d&aacute; fruto, ele a corta; e toda vara que d&aacute; fruto, ele a limpa, para que d&ecirc; mais fruto.</P>
<P>3 V&oacute;s j&aacute; estais limpos pela palavra que vos tenho falado.</P>
<P>4 Permanecei em mim, e eu permanecerei em v&oacute;s; como a vara de si mesma n&atilde;o pode dar fruto, se n&atilde;o permanecer na videira, assim tamb&eacute;m v&oacute;s, se n&atilde;o permanecerdes em mim.</P>
<P>5 Eu sou a videira; v&oacute;s sois as varas. Quem permanece em mim e eu nele, esse d&aacute; muito fruto; porque sem mim nada podeis fazer.</P>
<P>6 Quem n&atilde;o permanece em mim &eacute; lan&ccedil;ado fora, como a vara, e seca; tais varas s&atilde;o recolhidas, lan&ccedil;adas no fogo e queimadas.</P>
<P>7 Se v&oacute;s permanecerdes em mim, e as minhas palavras permanecerem em v&oacute;s, pedi o que quiserdes, e vos ser&aacute; feito.</P>
<P>8 Nisto &eacute; glorificado meu Pai, que deis muito fruto; e assim sereis meus disc&iacute;pulos.</P>
<P>9 Como o Pai me amou, assim tamb&eacute;m eu vos amei; permanecei no meu amor.</P>
<P>10 Se guardardes os meus mandamentos, permanecereis no meu amor; do mesmo modo que eu tenho guardado os mandamentos de meu Pai, e permane&ccedil;o no seu amor.</P>
<P>11 Estas coisas vos tenho dito, para que o meu gozo permane&ccedil;a em v&oacute;s, e o vosso gozo seja completo.</P>
<P>12 O meu mandamento &eacute; este: Que vos ameis uns aos outros, assim como eu vos amei.</P>
<P>13 Ningu&eacute;m tem maior amor do que este, de dar algu&eacute;m a sua vida pelos seus amigos.</P>
<P>14 V&oacute;s sois meus amigos, se fizerdes o que eu vos mando.</P>
<P>15 J&aacute; n&atilde;o vos chamo servos, porque o servo n&atilde;o sabe o que faz o seu senhor; mas chamei-vos amigos, porque tudo quanto ouvi de meu Pai vos dei a conhecer.</P>
<P>16 V&oacute;s n&atilde;o me escolhestes a mim mas eu vos escolhi a v&oacute;s, e vos designei, para que vades e deis frutos, e o vosso fruto permane&ccedil;a, a fim de que tudo quanto pedirdes ao Pai em meu nome, ele vo-lo conceda.</P>
<P>17 Isto vos mando: que vos ameis uns aos outros.</P>
<P>18 Se o mundo vos odeia, sabei que, primeiro do que a v&oacute;s, me odiou a mim.</P>
<P>19 Se f&ocirc;sseis do mundo, o mundo amaria o que era seu; mas, porque n&atilde;o sois do mundo, antes eu vos escolhi do mundo, por isso &eacute; que o mundo vos odeia.</P>
<P>20 Lembrai-vos da palavra que eu vos disse: N&atilde;o &eacute; o servo maior do que o seu senhor. Se a mim me perseguiram, tamb&eacute;m vos perseguir&atilde;o a v&oacute;s; se guardaram a minha palavra, guardar&atilde;o tamb&eacute;m a vossa.</P>
<P>21 Mas tudo isto vos far&atilde;o por causa do meu nome, porque n&atilde;o conhecem aquele que me enviou.</P>
<P>22 Se eu n&atilde;o viera e n&atilde;o lhes falara, n&atilde;o teriam pecado; agora, por&eacute;m, n&atilde;o t&ecirc;m desculpa do seu pecado.</P>
<P>23 Aquele que me odeia a mim, odeia tamb&eacute;m a meu Pai.</P>
<P>24 Se eu entre eles n&atilde;o tivesse feito tais obras, quais nenhum outro fez, n&atilde;o teriam pecado; mas agora, n&atilde;o somente viram, mas tamb&eacute;m odiaram tanto a mim como a meu Pai.</P>
<P>25 Mas isto &eacute; para que se cumpra a palavra que est&aacute; escrita na sua lei: Odiaram-me sem causa.</P>
<P>26 Quando vier o Ajudador, que eu vos enviarei da parte do Pai, o Esp&iacute;rito da verdade, que do Pai procede, esse dar&aacute; testemunho de mim;</P>
<P>27 e tamb&eacute;m v&oacute;s dareis testemunho, porque estais comigo desde o princ&iacute;pio.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
