<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 21</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 21</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois disto manifestou-se Jesus outra vez aos disc&iacute;pulos junto do mar de Tiber&iacute;ades; e manifestou-se deste modo:</P>
<P>2 Estavam juntos Sim&atilde;o Pedro, Tom&eacute;, chamado D&iacute;dimo, Natanael, que era de Can&aacute; da Galil&eacute;ia, os filhos de Zebedeu, e outros dois dos seus disc&iacute;pulos.</P>
<P>3 Disse-lhes Sim&atilde;o Pedro: Vou pescar. Responderam-lhe: N&oacute;s tamb&eacute;m vamos contigo. Sa&iacute;ram e entraram no barco; e naquela noite nada apanharam.</P>
<P>4 Mas ao romper da manh&atilde;, Jesus se apresentou na praia; todavia os disc&iacute;pulos n&atilde;o sabiam que era ele.</P>
<P>5 Disse-lhes, pois, Jesus: Filhos, n&atilde;o tendes nada que comer? Responderam-lhe: N&atilde;o.</P>
<P>6 Disse-lhes ele: Lan&ccedil;ai a rede &agrave; direita do barco, e achareis. Lan&ccedil;aram-na, pois, e j&aacute; n&atilde;o a podiam puxar por causa da grande quantidade de peixes.</P>
<P>7 Ent&atilde;o aquele disc&iacute;pulo a quem Jesus amava disse a Pedro: &Eacute; o Senhor. Quando, pois, Sim&atilde;o Pedro ouviu que era o Senhor, cingiu-se com a t&uacute;nica, porque estava despido, e lan&ccedil;ou-se ao mar;</P>
<P>8 mas os outros disc&iacute;pulos vieram no barquinho, puxando a rede com os peixes, porque n&atilde;o estavam distantes da terra sen&atilde;o cerca de duzentos c&ocirc;vados.</P>
<P>9 Ora, ao saltarem em terra, viram ali brasas, e um peixe posto em cima delas, e p&atilde;o.</P>
<P>10 Disse-lhes Jesus: Trazei alguns dos peixes que agora apanhastes.</P>
<P>11 Entrou Sim&atilde;o Pedro no barco e puxou a rede para terra, cheia de cento e cinq&uuml;enta e tr&ecirc;s grandes peixes; e, apesar de serem tantos, n&atilde;o se rompeu a rede.</P>
<P>12 Disse-lhes Jesus: Vinde, comei. Nenhum dos disc&iacute;pulos ousava perguntar-lhe: Quem &eacute;s tu? sabendo que era o Senhor.</P>
<P>13 Chegou Jesus, tomou o p&atilde;o e deu-lho, e semelhantemente o peixe.</P>
<P>14 Foi esta a terceira vez que Jesus se manifestou aos seus disc&iacute;pulos, depois de ter ressurgido dentre os mortos.</P>
<P>15 Depois de terem comido, perguntou Jesus a Sim&atilde;o Pedro: Sim&atilde;o Pedro: Sim&atilde;o, filho de Jo&atilde;o, amas-me mais do que estes? Respondeu-lhe: Sim, Senhor; tu sabes que te amo. Disse-lhe: Apascenta os meus cordeirinhos.</P>
<P>16 Tornou a perguntar-lhe: Sim&atilde;o, filho de Jo&atilde;o, amas-me? Respondeu-lhe: Sim, Senhor; tu sabes que te amo. Disse-lhe: Pastoreia as minhas ovelhas.</P>
<P>17 Perguntou-lhe terceira vez: Sim&atilde;o, filho de Jo&atilde;o, amas-me? Entristeceu-se Pedro por lhe ter perguntado pela terceira vez: Amas-me? E respondeu-lhe: Senhor, tu sabes todas as coisas; tu sabes que te amo. Disse-lhe Jesus: Apascenta as minhas ovelhas.</P>
<P>18 Em verdade, em verdade te digo que, quando eras mais mo&ccedil;o, te cingias a ti mesmo, e andavas por onde querias; mas, quando fores velho, estender&aacute;s as m&atilde;os e outro te cingir&aacute;, e te levar&aacute; para onde tu n&atilde;o queres.</P>
<P>19 Ora, isto ele disse, significando com que morte havia Pedro de glorificar a Deus. E, havendo dito isto, ordenou-lhe: Segue-me.</P>
<P>20 E Pedro, virando-se, viu que o seguia aquele disc&iacute;pulo a quem Jesus amava, o mesmo que na ceia se recostara sobre o peito de Jesus e perguntara: Senhor, quem &eacute; o que te trai?</P>
<P>21 Ora, vendo Pedro a este, perguntou a Jesus: Senhor, e deste que ser&aacute;?</P>
<P>22 Respondeu-lhe Jesus: Se eu quiser que ele fique at&eacute; que eu venha, que tens tu com isso? Segue-me tu.</P>
<P>23 Divulgou-se, pois, entre os irm&atilde;os este dito, que aquele disc&iacute;pulo n&atilde;o havia de morrer. Jesus, por&eacute;m, n&atilde;o disse que n&atilde;o morreria, mas: se eu quiser que ele fique at&eacute; que eu venha, que tens tu com isso?</P>
<P>24 Este &eacute; o disc&iacute;pulo que d&aacute; testemunho destas coisas e as escreveu; e sabemos que o seu testemunho &eacute; verdadeiro.</P>
<P>25 E ainda muitas outras coisas h&aacute; que Jesus fez; as quais, se fossem escritas uma por uma, creio que nem ainda no mundo inteiro caberiam os livros que se escrevessem.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
