<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 14</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 14</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 N&atilde;o se turbe o vosso cora&ccedil;&atilde;o; credes em Deus, crede tamb&eacute;m em mim.</P>
<P>2 Na casa de meu Pai h&aacute; muitas moradas; se n&atilde;o fosse assim, eu vo-lo teria dito; vou preparar-vos lugar.</P>
<P>3 E, se eu for e vos preparar lugar, virei outra vez, e vos tomarei para mim mesmo, para que onde eu estiver estejais v&oacute;s tamb&eacute;m.</P>
<P>4 E para onde eu vou v&oacute;s conheceis o caminho.</P>
<P>5 Disse-lhe Tom&eacute;: Senhor, n&atilde;o sabemos para onde vais; e como podemos saber o caminho?</P>
<P>6 Respondeu-lhe Jesus: Eu sou o caminho, e a verdade, e a vida; ningu&eacute;m vem ao Pai, sen&atilde;o por mim.</P>
<P>7 Se v&oacute;s me conhec&ecirc;sseis a mim, tamb&eacute;m conhecer&iacute;eis a meu Pai; e j&aacute; desde agora o conheceis, e o tendes visto.</P>
<P>8 Disse-lhe Felipe: Senhor, mostra-nos o Pai, e isso nos basta.</P>
<P>9 Respondeu-lhe Jesus: H&aacute; tanto tempo que estou convosco, e ainda n&atilde;o me conheces, Felipe? Quem me viu a mim, viu o Pai; como dizes tu: Mostra-nos o Pai?</P>
<P>10 N&atilde;o cr&ecirc;s tu que eu estou no Pai, e que o Pai est&aacute; em mim? As palavras que eu vos digo, n&atilde;o as digo por mim mesmo; mas o Pai, que permanece em mim, &eacute; quem faz as suas obras.</P>
<P>11 Crede-me que eu estou no Pai, e que o Pai est&aacute; em mim; crede ao menos por causa das mesmas obras.</P>
<P>12 Em verdade, em verdade vos digo: Aquele que cr&ecirc; em mim, esse tamb&eacute;m far&aacute; as obras que eu fa&ccedil;o, e as far&aacute; maiores do que estas; porque eu vou para o Pai;</P>
<P>13 e tudo quanto pedirdes em meu nome, eu o farei, para que o Pai seja glorificado no Filho.</P>
<P>14 Se me pedirdes alguma coisa em meu nome, eu a farei.</P>
<P>15 Se me amardes, guardareis os meus mandamentos.</P>
<P>16 E eu rogarei ao Pai, e ele vos dar&aacute; outro Ajudador, para que fique convosco para sempre.</P>
<P>17 a saber, o Esp&iacute;rito da verdade, o qual o mundo n&atilde;o pode receber; porque n&atilde;o o v&ecirc; nem o conhece; mas v&oacute;s o conheceis, porque ele habita convosco, e estar&aacute; em v&oacute;s.</P>
<P>18 N&atilde;o vos deixarei &oacute;rf&atilde;os; voltarei a v&oacute;s.</P>
<P>19 Ainda um pouco, e o mundo n&atilde;o me ver&aacute; mais; mas v&oacute;s me vereis, porque eu vivo, e v&oacute;s vivereis.</P>
<P>20 Naquele dia conhecereis que estou em meu Pai, e v&oacute;s em mim, e eu em v&oacute;s.</P>
<P>21 Aquele que tem os meus mandamentos e os guarda, esse &eacute; o que me ama; e aquele que me ama ser&aacute; amado de meu Pai, e eu o amarei, e me manifestarei a ele.</P>
<P>22 Perguntou-lhe Judas (n&atilde;o o Iscariotes): O que houve, Senhor, que te h&aacute;s de manifestar a n&oacute;s, e n&atilde;o ao mundo?</P>
<P>23 Respondeu-lhe Jesus: Se algu&eacute;m me amar, guardar&aacute; a minha palavra; e meu Pai o amar&aacute;, e viremos a ele, e faremos nele morada.</P>
<P>24 Quem n&atilde;o me ama, n&atilde;o guarda as minhas palavras; ora, a palavra que estais ouvindo n&atilde;o &eacute; minha, mas do Pai que me enviou.</P>
<P>25 Estas coisas vos tenho falado, estando ainda convosco.</P>
<P>26 Mas o Ajudador, o Esp&iacute;rito Santo a quem o Pai enviar&aacute; em meu nome, esse vos ensinar&aacute; todas as coisas, e vos far&aacute; lembrar de tudo quanto eu vos tenho dito.</P>
<P>27 Deixo-vos a paz, a minha paz vos dou; eu n&atilde;o vo-la dou como o mundo a d&aacute;. N&atilde;o se turbe o vosso cora&ccedil;&atilde;o, nem se atemorize.</P>
<P>28 Ouvistes que eu vos disse: Vou, e voltarei a v&oacute;s. Se me am&aacute;sseis, alegrar-vos-&iacute;eis de que eu v&aacute; para o Pai; porque o Pai &eacute; maior do que eu.</P>
<P>29 Eu vo-lo disse agora, antes que aconte&ccedil;a, para que, quando acontecer, v&oacute;s creiais.</P>
<P>30 J&aacute; n&atilde;o falarei muito convosco, porque vem o pr&iacute;ncipe deste mundo, e ele nada tem em mim;</P>
<P>31 mas, assim como o Pai me ordenou, assim mesmo fa&ccedil;o, para que o mundo saiba que eu amo o Pai. Levantai-vos, vamo-nos daqui.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
