<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No princ&iacute;pio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus.</P>
<P>2 Ele estava no princ&iacute;pio com Deus.</P>
<P>3 Todas as coisas foram feitas por interm&eacute;dio dele, e sem ele nada do que foi feito se fez.</P>
<P>4 Nele estava a vida, e a vida era a luz dos homens;</P>
<P>5 a luz resplandece nas trevas, e as trevas n&atilde;o prevaleceram contra ela.</P>
<P>6 Houve um homem enviado de Deus, cujo nome era Jo&atilde;o.</P>
<P>7 Este veio como testemunha, a fim de dar testemunho da luz, para que todos cressem por meio dele.</P>
<P>8 Ele n&atilde;o era a luz, mas veio para dar testemunho da luz.</P>
<P>9 Pois a verdadeira luz, que alumia a todo homem, estava chegando ao mundo.</P>
<P>10 Estava ele no mundo, e o mundo foi feito por interm&eacute;dio dele, e o mundo n&atilde;o o conheceu.</P>
<P>11 Veio para o que era seu, e os seus n&atilde;o o receberam.</P>
<P>12 Mas, a todos quantos o receberam, aos que cr&ecirc;em no seu nome, deu-lhes o poder de se tornarem filhos de Deus;</P>
<P>13 os quais n&atilde;o nasceram do sangue, nem da vontade da carne, nem da vontade do var&atilde;o, mas de Deus.</P>
<P>14 E o Verbo se fez carne, e habitou entre n&oacute;s, cheio de gra&ccedil;a e de verdade; e vimos a sua gl&oacute;ria, como a gl&oacute;ria do unig&ecirc;nito do Pai.</P>
<P>15 Jo&atilde;o deu testemunho dele, e clamou, dizendo: Este &eacute; aquele de quem eu disse: O que vem depois de mim, passou adiante de mim; Porque antes de mim ele j&aacute; existia.</P>
<P>16 Pois todos n&oacute;s recebemos da sua plenitude, e gra&ccedil;a sobre gra&ccedil;a.</P>
<P>17 Porque a lei foi dada por meio de Mois&eacute;s; a gra&ccedil;a e a verdade vieram por Jesus Cristo.</P>
<P>18 Ningu&eacute;m jamais viu a Deus. O Deus unig&ecirc;nito, que est&aacute; no seio do Pai, esse o deu a conhecer.</P>
<P>19 E este foi o testemunho de Jo&atilde;o, quando os judeus lhe enviaram de Jerusal&eacute;m sacerdotes e levitas para que lhe perguntassem: Quem &eacute;s tu?</P>
<P>20 Ele, pois, confessou e n&atilde;o negou; sim, confessou: Eu n&atilde;o sou o Cristo.</P>
<P>21 Ao que lhe perguntaram: Pois que? &Eacute;s tu Elias? Respondeu ele: N&atilde;o sou. &Eacute;s tu o profeta? E respondeu: N&atilde;o.</P>
<P>22 Disseram-lhe, pois: Quem &eacute;s? para podermos dar resposta aos que nos enviaram; que dizes de ti mesmo?</P>
<P>23 Respondeu ele: Eu sou a voz do que clama no deserto: Endireitai o caminho do Senhor, como disse o profeta Isa&iacute;as.</P>
<P>24 E os que tinham sido enviados eram dos fariseus.</P>
<P>25 Ent&atilde;o lhe perguntaram: Por que batizas, pois, se tu n&atilde;o &eacute;s o Cristo, nem Elias, nem o profeta?</P>
<P>26 Respondeu-lhes Jo&atilde;o: Eu batizo em &aacute;gua; no meio de v&oacute;s est&aacute; um a quem v&oacute;s n&atilde;o conheceis.</P>
<P>27 aquele que vem depois de mim, de quem eu n&atilde;o sou digno de desatar a correia da alparca.</P>
<P>28 Estas coisas aconteceram em Bet&acirc;nia, al&eacute;m do Jord&atilde;o, onde Jo&atilde;o estava batizando.</P>
<P>29 No dia seguinte Jo&atilde;o viu a Jesus, que vinha para ele, e disse: Eis o Cordeiro de Deus, que tira o pecado do mundo.</P>
<P>30 este &eacute; aquele de quem eu disse: Depois de mim vem um var&atilde;o que passou adiante de mim, porque antes de mim ele j&aacute; existia.</P>
<P>31 Eu n&atilde;o o conhecia; mas, para que ele fosse manifestado a Israel, &eacute; que vim batizando em &aacute;gua.</P>
<P>32 E Jo&atilde;o deu testemunho, dizendo: Vi o Esp&iacute;rito descer do c&eacute;u como pomba, e repousar sobre ele.</P>
<P>33 Eu n&atilde;o o conhecia; mas o que me enviou a batizar em &aacute;gua, esse me disse: Aquele sobre quem vires descer o Esp&iacute;rito, e sobre ele permanecer, esse &eacute; o que batiza no Esp&iacute;rito Santo.</P>
<P>34 Eu mesmo vi e j&aacute; vos dei testemunho de que este &eacute; o Filho de Deus.</P>
<P>35 No dia seguinte Jo&atilde;o estava outra vez ali, com dois dos seus disc&iacute;pulos</P>
<P>36 e, olhando para Jesus, que passava, disse: Eis o Cordeiro de Deus!</P>
<P>37 Aqueles dois disc&iacute;pulos ouviram-no dizer isto, e seguiram a Jesus.</P>
<P>38 Voltando-se Jesus e vendo que o seguiam, perguntou-lhes: Que buscais? Disseram-lhe eles: rabi (que, traduzido, quer dizer Mestre), onde pousas?</P>
<P>39 Respondeu-lhes: Vinde, e vereis. Foram, pois, e viram onde pousava; e passaram o dia com ele; era cerca da hora d&eacute;cima.</P>
<P>40 Andr&eacute;, irm&atilde;o de Sim&atilde;o Pedro, era um dos dois que ouviram Jo&atilde;o falar, e que seguiram a Jesus.</P>
<P>41 Ele achou primeiro a seu irm&atilde;o Sim&atilde;o, e disse-lhe: Havemos achado o Messias (que, traduzido, quer dizer Cristo).</P>
<P>42 E o levou a Jesus. Jesus, fixando nele o olhar, disse: Tu &eacute;s Sim&atilde;o, filho de Jo&atilde;o, tu ser&aacute;s chamado Cefas (que quer dizer Pedro).</P>
<P>43 No dia seguinte Jesus resolveu partir para a Galil&eacute;ia, e achando a Felipe disse-lhe: Segue-me.</P>
<P>44 Ora, Felipe era de Betsaida, cidade de Andr&eacute; e de Pedro.</P>
<P>45 Felipe achou a Natanael, e disse-lhe: Acabamos de achar aquele de quem escreveram Mois&eacute;s na lei, e os profetas: Jesus de Nazar&eacute;, filho de Jos&eacute;.</P>
<P>46 Perguntou-lhe Natanael: Pode haver coisa bem vinda de Nazar&eacute;? Disse-lhe Felipe: Vem e v&ecirc;.</P>
<P>47 Jesus, vendo Natanael aproximar-se dele, disse a seu respeito: Eis um verdadeiro israelita, em quem n&atilde;o h&aacute; dolo!</P>
<P>48 Perguntou-lhe Natanael: Donde me conheces? Respondeu-lhe Jesus: Antes que Felipe te chamasse, eu te vi, quando estavas debaixo da figueira.</P>
<P>49 Respondeu-lhe Natanael: Rabi, tu &eacute;s o Filho de Deus, tu &eacute;s rei de Israel.</P>
<P>50 Ao que lhe disse Jesus: Porque te disse: Vi-te debaixo da figueira, cr&ecirc;s? coisas maiores do que estas ver&aacute;s.</P>
<P>51 E acrescentou: Em verdade, em verdade vos digo que vereis o c&eacute;u aberto, e os anjos de Deus subindo e descendo sobre o Filho do homem.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:01 GMT -->
</HTML>
