<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois disso havia uma festa dos judeus; e Jesus subiu a Jerusal&eacute;m.</P>
<P>2 Ora, em Jerusal&eacute;m, pr&oacute;ximo &agrave; porta das ovelhas, h&aacute; um tanque, chamado em hebraico Betesda, o qual tem cinco alpendres.</P>
<P>3 Nestes jazia grande multid&atilde;o de enfermos, cegos, mancos e ressicados [esperando o movimento da &aacute;gua.]</P>
<P>4 [Porquanto um anjo descia em certo tempo ao tanque, e agitava a &aacute;gua; ent&atilde;o o primeiro que ali descia, depois do movimento da &aacute;gua, sarava de qualquer enfermidade que tivesse.]</P>
<P>5 Achava-se ali um homem que, havia trinta e oito anos, estava enfermo.</P>
<P>6 Jesus, vendo-o deitado e sabendo que estava assim havia muito tempo, perguntou-lhe: Queres ficar s&atilde;o?</P>
<P>7 Respondeu-lhe o enfermo: Senhor, n&atilde;o tenho ningu&eacute;m que, ao ser agitada a &aacute;gua, me ponha no tanque; assim, enquanto eu vou, desce outro antes de mim.</P>
<P>8 Disse-lhe Jesus: Levanta-te, toma o teu leito e anda.</P>
<P>9 Imediatamente o homem ficou s&atilde;o; e, tomando o seu leito, come&ccedil;ou a andar. Ora, aquele dia era s&aacute;bado.</P>
<P>10 Pelo que disseram os judeus ao que fora curado: Hoje &eacute; s&aacute;bado, e n&atilde;o te &eacute; l&iacute;cito carregar o leito.</P>
<P>11 Ele, por&eacute;m, lhes respondeu: Aquele que me curou, esse mesmo me disse: Toma o teu leito e anda.</P>
<P>12 Perguntaram-lhe, pois: Quem &eacute; o homem que te disse: Toma o teu leito e anda?</P>
<P>13 Mas o que fora curado n&atilde;o sabia quem era; porque Jesus se retirara, por haver muita gente naquele lugar.</P>
<P>14 Depois Jesus o encontrou no templo, e disse-lhe: Olha, j&aacute; est&aacute;s curado; n&atilde;o peques mais, para que n&atilde;o te suceda coisa pior.</P>
<P>15 Retirou-se, ent&atilde;o, o homem, e contou aos judeus que era Jesus quem o curara.</P>
<P>16 Por isso os judeus perseguiram a Jesus, porque fazia estas coisas no s&aacute;bado.</P>
<P>17 Mas Jesus lhes respondeu: Meu Pai trabalha at&eacute; agora, e eu trabalho tamb&eacute;m.</P>
<P>18 Por isso, pois, os judeus ainda mais procuravam mat&aacute;-lo, porque n&atilde;o s&oacute; violava o s&aacute;bado, mas tamb&eacute;m dizia que Deus era seu pr&oacute;prio Pai, fazendo-se igual a Deus.</P>
<P>19 Disse-lhes, pois, Jesus: Em verdade, em verdade vos digo que o Filho de si mesmo nada pode fazer, sen&atilde;o o que vir o Pai fazer; porque tudo quanto ele faz, o Filho o faz igualmente.</P>
<P>20 Porque o Pai ama ao Filho, e mostra-lhe tudo o que ele mesmo faz; e maiores obras do que estas lhe mostrar&aacute;, para que vos maravilheis.</P>
<P>21 Pois, assim como o Pai levanta os mortos e lhes d&aacute; vida, assim tamb&eacute;m o Filho d&aacute; vida a quem ele quer.</P>
<P>22 Porque o Pai a ningu&eacute;m julga, mas deu ao Filho todo o julgamento,</P>
<P>23 para que todos honrem o Filho, assim como honram o Pai. Quem n&atilde;o honra o Filho, n&atilde;o honra o Pai que o enviou.</P>
<P>24 Em verdade, em verdade vos digo que quem ouve a minha palavra, e cr&ecirc; naquele que me enviou, tem a vida eterna e n&atilde;o entra em ju&iacute;zo, mas j&aacute; passou da morte para a vida.</P>
<P>25 Em verdade, em verdade vos digo que vem a hora, e agora &eacute;, em que os mortos ouvir&atilde;o a voz do Filho de Deus, e os que a ouvirem viver&atilde;o.</P>
<P>26 Pois assim como o Pai tem vida em si mesmo, assim tamb&eacute;m deu ao Filho ter vida em si mesmos;</P>
<P>27 e deu-lhe autoridade para julgar, porque &eacute; o Filho do homem.</P>
<P>28 N&atilde;o vos admireis disso, porque vem a hora em que todos os que est&atilde;o nos sepulcros ouvir&atilde;o a sua voz e sair&atilde;o:</P>
<P>29 os que tiverem feito o bem, para a ressurrei&ccedil;&atilde;o da vida, e os que tiverem praticado o mal, para a ressurrei&ccedil;&atilde;o do ju&iacute;zo.</P>
<P>30 Eu n&atilde;o posso de mim mesmo fazer coisa alguma; como ou&ccedil;o, assim julgo; e o meu ju&iacute;zo &eacute; justo, porque n&atilde;o procuro a minha vontade, mas a vontade daquele que me enviou.</P>
<P>31 Se eu der testemunho de mim mesmo, o meu testemunho n&atilde;o &eacute; verdadeiro.</P>
<P>32 Outro &eacute; quem d&aacute; testemunho de mim; e sei que o testemunho que ele d&aacute; de mim &eacute; verdadeiro.</P>
<P>33 V&oacute;s mandastes mensageiros a Jo&atilde;o, e ele deu testemunho da verdade;</P>
<P>34 eu, por&eacute;m, n&atilde;o recebo testemunho de homem; mas digo isto para que sejais salvos.</P>
<P>35 Ele era a l&acirc;mpada que ardia e alumiava; e v&oacute;s quisestes alegrar-vos por um pouco de tempo com a sua luz.</P>
<P>36 Mas o testemunho que eu tenho &eacute; maior do que o de Jo&atilde;o; porque as obras que o Pai me deu para realizar, as mesmas obras que fa&ccedil;o d&atilde;o testemunho de mim que o Pai me enviou.</P>
<P>37 E o Pai que me enviou, ele mesmo tem dado testemunho de mim. V&oacute;s nunca ouvistes a sua voz, nem vistes a sua forma;</P>
<P>38 e a sua palavra n&atilde;o permanece em v&oacute;s; porque n&atilde;o credes naquele que ele enviou.</P>
<P>39 Examinais as Escrituras, porque julgais ter nelas a vida eterna; e s&atilde;o elas que d&atilde;o testemunho de mim;</P>
<P>40 mas n&atilde;o quereis vir a mim para terdes vida!</P>
<P>41 Eu n&atilde;o recebo gl&oacute;ria da parte dos homens;</P>
<P>42 mas bem vos conhe&ccedil;o, que n&atilde;o tendes em v&oacute;s o amor de Deus.</P>
<P>43 Eu vim em nome de meu Pai, e n&atilde;o me recebeis; se outro vier em seu pr&oacute;prio nome, a esse recebereis.</P>
<P>44 Como podeis crer, v&oacute;s que recebeis gl&oacute;ria uns dos outros e n&atilde;o buscais a gl&oacute;ria que vem do &uacute;nico Deus?</P>
<P>45 N&atilde;o penseis que eu vos hei de acusar perante o Pai. H&aacute; um que vos acusa, Mois&eacute;s, em quem v&oacute;s esperais.</P>
<P>46 Pois se cr&ecirc;sseis em Mois&eacute;s, crer&iacute;eis em mim; porque de mim ele escreveu.</P>
<P>47 Mas, se n&atilde;o credes nos escritos, como crereis nas minhas palavras?</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
