<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 12</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 12</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Veio, pois, Jesus seis dias antes da p&aacute;scoa, a Bet&acirc;nia, onde estava L&aacute;zaro, a quem ele ressuscitara dentre os mortos.</P>
<P>2 Deram-lhe ali uma ceia; Marta servia, e L&aacute;zaro era um dos que estavam &agrave; mesa com ele.</P>
<P>3 Ent&atilde;o Maria, tomando uma libra de b&aacute;lsamo de nardo puro, de grande pre&ccedil;o, ungiu os p&eacute;s de Jesus, e os enxugou com os seus cabelos; e encheu-se a casa do cheiro do b&aacute;lsamo.</P>
<P>4 Mas Judas Iscariotes, um dos seus disc&iacute;pulos, aquele que o havia de trair disse:</P>
<P>5 Por que n&atilde;o se vendeu este b&aacute;lsamo por trezentos den&aacute;rios e n&atilde;o se deu aos pobres?</P>
<P>6 Ora, ele disse isto, n&atilde;o porque tivesse cuidado dos pobres, mas porque era ladr&atilde;o e, tendo a bolsa, subtra&iacute;a o que nela se lan&ccedil;ava.</P>
<P>7 Respondeu, pois Jesus: Deixa-a; para o dia da minha prepara&ccedil;&atilde;o para a sepultura o guardou;</P>
<P>8 porque os pobres sempre os tendes convosco; mas a mim nem sempre me tendes.</P>
<P>9 E grande n&uacute;mero dos judeus chegou a saber que ele estava ali: e aflu&iacute;ram, n&atilde;o s&oacute; por causa de Jesus mas tamb&eacute;m para verem a L&aacute;zaro, a quem ele ressuscitara dentre os mortos.</P>
<P>10 Mas os principais sacerdotes deliberaram matar tamb&eacute;m a L&aacute;zaro;</P>
<P>11 porque muitos, por causa dele, deixavam os judeus e criam em Jesus.</P>
<P>12 No dia seguinte, as grandes multid&otilde;es que tinham vindo &agrave; festa, ouvindo dizer que Jesus vinha a Jerusal&eacute;m,</P>
<P>13 tomaram ramos de palmeiras, e sa&iacute;ram-lhe ao encontro, e clamavam: Hosana! Bendito o que vem em nome do Senhor! Bendito o rei de Israel!</P>
<P>14 E achou Jesus um jumentinho e montou nele, conforme est&aacute; escrito:</P>
<P>15 N&atilde;o temas, &oacute; filha de Si&atilde;o; eis que vem teu Rei, montado sobre o filho de uma jumenta.</P>
<P>16 Os seus disc&iacute;pulos, por&eacute;m, a princ&iacute;pio n&atilde;o entenderam isto; mas quando Jesus foi glorificado, ent&atilde;o eles se lembraram de que estas coisas estavam escritas a respeito dele, e de que assim lhe fizeram.</P>
<P>17 Dava-lhe, pois, testemunho a multid&atilde;o que estava com ele quando chamara a L&aacute;zaro da sepultura e o ressuscitara dentre os mortos;</P>
<P>18 e foi por isso que a multid&atilde;o lhe saiu ao encontro, por ter ouvido que ele fizera este sinal.</P>
<P>19 De sorte que os fariseus disseram entre si: Vedes que nada aproveitais? eis que o mundo inteiro vai ap&oacute;s ele.</P>
<P>20 Ora, entre os que tinham subido a adorar na festa havia alguns gregos.</P>
<P>21 Estes, pois, dirigiram-se a Felipe, que era de Betsaida da Galil&eacute;ia, e rogaram-lhe, dizendo: Senhor, quer&iacute;amos ver a Jesus.</P>
<P>22 Felipe foi diz&ecirc;-lo a Andr&eacute;, e ent&atilde;o Andr&eacute; e Felipe foram diz&ecirc;-lo a Jesus.</P>
<P>23 Respondeu-lhes Jesus: &Eacute; chegada a hora de ser glorificado o Filho do homem.</P>
<P>24 Em verdade, em verdade vos digo: Se o gr&atilde;o de trigo caindo na terra n&atilde;o morrer, fica ele s&oacute;; mas se morrer, d&aacute; muito fruto.</P>
<P>25 Quem ama a sua vida, perd&ecirc;-la-&aacute;; e quem neste mundo odeia a sua vida, guard&aacute;-la-&aacute; para a vida eterna.</P>
<P>26 Se algu&eacute;m me quiser servir, siga-me; e onde eu estiver, ali estar&aacute; tamb&eacute;m o meu servo; se algu&eacute;m me servir, o Pai o honrar&aacute;.</P>
<P>27 Agora a minha alma est&aacute; perturbada; e que direi eu? Pai, salva-me desta hora? Mas para isto vim a esta hora.</P>
<P>28 Pai, glorifica o teu nome. Veio, ent&atilde;o, do c&eacute;u esta voz: J&aacute; o tenho glorificado, e outra vez o glorificarei.</P>
<P>29 A multid&atilde;o, pois, que ali estava, e que a ouvira, dizia ter havido um trov&atilde;o; outros diziam: Um anjo lhe falou.</P>
<P>30 Respondeu Jesus: N&atilde;o veio esta voz por minha causa, mas por causa de v&oacute;s.</P>
<P>31 Agora &eacute; o ju&iacute;zo deste mundo; agora ser&aacute; expulso o pr&iacute;ncipe deste mundo.</P>
<P>32 E eu, quando for levantado da terra, todos atrairei a mim.</P>
<P>33 Isto dizia, significando de que modo havia de morrer.</P>
<P>34 Respondeu-lhe a multid&atilde;o: N&oacute;s temos ouvido da lei que o Cristo permanece para sempre; e como dizes tu: Importa que o Filho do homem seja levantado? Quem &eacute; esse Filho do homem?</P>
<P>35 Disse-lhes ent&atilde;o Jesus: Ainda por um pouco de tempo a luz est&aacute; entre v&oacute;s. Andai enquanto tendes a luz, para que as trevas n&atilde;o vos apanhem; pois quem anda nas trevas n&atilde;o sabe para onde vai.</P>
<P>36 Enquanto tendes a luz, crede na luz, para que vos torneis filhos da luz. Havendo Jesus assim falado, retirou-se e escondeu-se deles.</P>
<P>37 E embora tivesse operado tantos sinais diante deles, n&atilde;o criam nele;</P>
<P>38 para que se cumprisse a palavra do profeta Isa&iacute;as: Senhor, quem creu em nossa prega&ccedil;&atilde;o? e aqu&eacute;m foi revelado o bra&ccedil;o do Senhor?</P>
<P>39 Por isso n&atilde;o podiam crer, porque, como disse ainda Isa&iacute;as:</P>
<P>40 Cegou-lhes os olhos e endureceu-lhes o cora&ccedil;&atilde;o, para que n&atilde;o vejam com os olhos e entendam com o cora&ccedil;&atilde;o, e se convertam, e eu os cure.</P>
<P>41 Estas coisas disse Isa&iacute;as, porque viu a sua gl&oacute;ria, e dele falou.</P>
<P>42 Contudo, muitos dentre as pr&oacute;prias autoridades creram nele; mas por causa dos fariseus n&atilde;o o confessavam, para n&atilde;o serem expulsos da sinagoga;</P>
<P>43 porque amaram mais a gl&oacute;ria dos homens do que a gl&oacute;ria de Deus.</P>
<P>44 Clamou Jesus, dizendo: Quem cr&ecirc; em mim, cr&ecirc;, n&atilde;o em mim, mas naquele que me enviou.</P>
<P>45 E quem me v&ecirc; a mim, v&ecirc; aquele que me enviou.</P>
<P>46 Eu, que sou a luz, vim ao mundo, para que todo aquele que cr&ecirc; em mim n&atilde;o permane&ccedil;a nas trevas.</P>
<P>47 E, se algu&eacute;m ouvir as minhas palavras, e n&atilde;o as guardar, eu n&atilde;o o julgo; pois eu vim, n&atilde;o para julgar o mundo, mas para salvar o mundo.</P>
<P>48 Quem me rejeita, e n&atilde;o recebe as minhas palavras, j&aacute; tem quem o julgue; a palavra que tenho pregado, essa o julgar&aacute; no &uacute;ltimo dia.</P>
<P>49 Porque eu n&atilde;o falei por mim mesmo; mas o Pai, que me enviou, esse me deu mandamento quanto ao que dizer e como falar.</P>
<P>50 E sei que o seu mandamento &eacute; vida eterna. Aquilo, pois, que eu falo, falo-o exatamente como o Pai me ordenou.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
