<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 E passando Jesus, viu um homem cego de nascen&ccedil;a.</P>
<P>2 Perguntaram-lhe os seus disc&iacute;pulos: Rabi, quem pecou, este ou seus pais, para que nascesse cego?</P>
<P>3 Respondeu Jesus: Nem ele pecou nem seus pais; mas foi para que nele se manifestem as obras de Deus.</P>
<P>4 Importa que fa&ccedil;amos as obras daquele que me enviou, enquanto &eacute; dia; vem a noite, quando ningu&eacute;m pode trabalhar.</P>
<P>5 Enquanto estou no mundo, sou a luz do mundo.</P>
<P>6 Dito isto, cuspiu no ch&atilde;o e com a saliva fez lodo, e untou com lodo os olhos do cego,</P>
<P>7 e disse-lhe: Vai, lava-te no tanque de Silo&eacute; (que significa Enviado). E ele foi, lavou-se, e voltou vendo.</P>
<P>8 Ent&atilde;o os vizinhos e aqueles que antes o tinham visto, quando mendigo, perguntavam: N&atilde;o &eacute; este o mesmo que se sentava a mendigar?</P>
<P>9 Uns diziam: &Eacute; ele. E outros: N&atilde;o &eacute;, mas se parece com ele. Ele dizia: Sou eu.</P>
<P>10 Perguntaram-lhe, pois: Como se te abriram os olhos?</P>
<P>11 Respondeu ele: O homem que se chama Jesus fez lodo, untou-me os olhos, e disse-me: Vai a Silo&eacute; e lava-te. Fui, pois, lavei-me, e fiquei vendo.</P>
<P>12 E perguntaram-lhe: Onde est&aacute; ele? Respondeu: N&atilde;o sei.</P>
<P>13 Levaram aos fariseus o que fora cego.</P>
<P>14 Ora, era s&aacute;bado o dia em que Jesus fez o lodo e lhe abriu os olhos.</P>
<P>15 Ent&atilde;o os fariseus tamb&eacute;m se puseram a perguntar-lhe como recebera a vista. Respondeu-lhes ele: P&ocirc;s-me lodo sobre os olhos, lavei-me e vejo.</P>
<P>16 Por isso alguns dos fariseus diziam: Este homem n&atilde;o &eacute; de Deus; pois n&atilde;o guarda o s&aacute;bado. Diziam outros: Como pode um homem pecador fazer tais sinais? E havia dissens&atilde;o entre eles.</P>
<P>17 Tornaram, pois, a perguntar ao cego: Que dizes tu a respeito dele, visto que te abriu os olhos? E ele respondeu: &Eacute; profeta.</P>
<P>18 Os judeus, por&eacute;m, n&atilde;o acreditaram que ele tivesse sido cego e recebido a vista, enquanto n&atilde;o chamaram os pais do que fora curado,</P>
<P>19 e lhes perguntaram: &Eacute; este o vosso filho, que dizeis ter nascido cego? Como, pois, v&ecirc; agora?</P>
<P>20 Responderam seus pais: Sabemos que este &eacute; o nosso filho, e que nasceu cego;</P>
<P>21 mas como agora v&ecirc;, n&atilde;o sabemos; ou quem lhe abriu os olhos, n&oacute;s n&atilde;o sabemos; perguntai a ele mesmo; tem idade; ele falar&aacute; por si mesmo.</P>
<P>22 Isso disseram seus pais, porque temiam os judeus, porquanto j&aacute; tinham estes combinado que se algu&eacute;m confessasse ser Jesus o Cristo, fosse expulso da sinagoga.</P>
<P>23 Por isso &eacute; que seus pais disseram: Tem idade, perguntai-lho a ele mesmo.</P>
<P>24 Ent&atilde;o chamaram pela segunda vez o homem que fora cego, e lhe disseram: D&aacute; gl&oacute;ria a Deus; n&oacute;s sabemos que esse homem &eacute; pecador.</P>
<P>25 Respondeu ele: Se &eacute; pecador, n&atilde;o sei; uma coisa sei: eu era cego, e agora vejo.</P>
<P>26 Perguntaram-lhe pois: Que foi que te fez? Como te abriu os olhos?</P>
<P>27 Respondeu-lhes: J&aacute; vo-lo disse, e n&atilde;o atendestes; para que o quereis tornar a ouvir? Acaso tamb&eacute;m v&oacute;s quereis tornar-vos disc&iacute;pulos dele?</P>
<P>28 Ent&atilde;o o injuriaram, e disseram: Disc&iacute;pulo dele &eacute;s tu; n&oacute;s por&eacute;m, somos disc&iacute;pulos de Mois&eacute;s.</P>
<P>29 Sabemos que Deus falou a Mois&eacute;s; mas quanto a este, n&atilde;o sabemos donde &eacute;.</P>
<P>30 Respondeu-lhes o homem: Nisto, pois, est&aacute; a maravilha: n&atilde;o sabeis donde ele &eacute;, e entretanto ele me abriu os olhos;</P>
<P>31 sabemos que Deus n&atilde;o ouve a pecadores; mas, se algu&eacute;m for temente a Deus, e fizer a sua vontade, a esse ele ouve.</P>
<P>32 Desde o princ&iacute;pio do mundo nunca se ouviu que algu&eacute;m abrisse os olhos a um cego de nascen&ccedil;a.</P>
<P>33 Se este n&atilde;o fosse de Deus, nada poderia fazer.</P>
<P>34 Replicaram-lhe eles: Tu nasceste todo em pecados, e vens nos ensinar a n&oacute;s? E expulsaram-no.</P>
<P>35 Soube Jesus que o haviam expulsado; e achando-o perguntou-lhe: Cr&ecirc;s tu no Filho do homem?</P>
<P>36 Respondeu ele: Quem &eacute;, senhor, para que nele creia?</P>
<P>37 Disse-lhe Jesus: J&aacute; o viste, e &eacute; ele quem fala contigo.</P>
<P>38 Disse o homem: Creio, Senhor! E o adorou.</P>
<P>39 Prosseguiu ent&atilde;o Jesus: Eu vim a este mundo para ju&iacute;zo, a fim de que os que n&atilde;o v&ecirc;em vejam, e os que v&ecirc;em se tornem cegos.</P>
<P>40 Alguns fariseus que ali estavam com ele, ouvindo isso, perguntaram-lhe: Porventura somos n&oacute;s tamb&eacute;m cegos?</P>
<P>41 Respondeu-lhes Jesus: Se fosseis cegos, n&atilde;o ter&iacute;eis pecado; mas como agora dizeis: N&oacute;s vemos, permanece o vosso pecado.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
