<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois disto andava Jesus pela Galil&eacute;ia; pois n&atilde;o queria andar pela Jud&eacute;ia, porque os judeus procuravam mat&aacute;-lo.</P>
<P>2 Ora, estava pr&oacute;xima a festa dos judeus, a dos tabern&aacute;culos.</P>
<P>3 Disseram-lhe, ent&atilde;o, seus irm&atilde;os: Retira-te daqui e vai para a Jud&eacute;ia, para que tamb&eacute;m os teus disc&iacute;pulos vejam as obras que fazes.</P>
<P>4 Porque ningu&eacute;m faz coisa alguma em oculto, quando procura ser conhecido. J&aacute; que fazes estas coisas, manifesta-te ao mundo.</P>
<P>5 Pois nem seus irm&atilde;os criam nele.</P>
<P>6 Disse-lhes, ent&atilde;o, Jesus: Ainda n&atilde;o &eacute; chegado o meu tempo; mas o vosso tempo sempre est&aacute; presente.</P>
<P>7 O mundo n&atilde;o vos pode odiar; mas ele me odeia a mim, porquanto dele testifico que as suas obras s&atilde;o m&aacute;s.</P>
<P>8 Subi v&oacute;s &agrave; festa; eu n&atilde;o subo ainda a esta festa, porque ainda n&atilde;o &eacute; chegado o meu tempo.</P>
<P>9 E, havendo-lhes dito isto, ficou na Galil&eacute;ia.</P>
<P>10 Mas quando seus irm&atilde;os j&aacute; tinham subido &agrave; festa, ent&atilde;o subiu ele tamb&eacute;m, n&atilde;o publicamente, mas como em secreto.</P>
<P>11 Ora, os judeus o procuravam na festa, e perguntavam: Onde est&aacute; ele?</P>
<P>12 E era grande a murmura&ccedil;&atilde;o a respeito dele entre as multid&otilde;es. Diziam alguns: Ele &eacute; bom. Mas outros diziam: n&atilde;o, antes engana o povo.</P>
<P>13 Todavia ningu&eacute;m falava dele abertamente, por medo dos judeus.</P>
<P>14 Estando, pois, a festa j&aacute; em meio, subiu Jesus ao templo e come&ccedil;ou a ensinar.</P>
<P>15 Ent&atilde;o os judeus se admiravam, dizendo: Como sabe este letras, sem ter estudado?</P>
<P>16 Respondeu-lhes Jesus: A minha doutrina n&atilde;o &eacute; minha, mas daquele que me enviou.</P>
<P>17 Se algu&eacute;m quiser fazer a vontade de Deus, h&aacute; de saber se a doutrina &eacute; dele, ou se eu falo por mim mesmo.</P>
<P>18 Quem fala por si mesmo busca a sua pr&oacute;pria gl&oacute;ria; mas o que busca a gl&oacute;ria daquele que o enviou, esse &eacute; verdadeiro, e n&atilde;o h&aacute; nele injusti&ccedil;a.</P>
<P>19 N&atilde;o vos deu Mois&eacute;s a lei? no entanto nenhum de v&oacute;s cumpre a lei. Por que procurais matar-me?</P>
<P>20 Respondeu a multid&atilde;o: Tens dem&ocirc;nio; quem procura matar-te?</P>
<P>21 Replicou-lhes Jesus: Uma s&oacute; obra fiz, e todos v&oacute;s admirais por causa disto.</P>
<P>22 Mois&eacute;s vos ordenou a circuncis&atilde;o (n&atilde;o que fosse de Mois&eacute;s, mas dos pais), e no s&aacute;bado circuncidais um homem.</P>
<P>23 Ora, se um homem recebe a circuncis&atilde;o no s&aacute;bado, para que a lei de Mois&eacute;s n&atilde;o seja violada, como vos indignais contra mim, porque no s&aacute;bado tornei um homem inteiramente s&atilde;o?</P>
<P>24 N&atilde;o julgueis pela apar&ecirc;ncia mas julgai segundo o reto ju&iacute;zo.</P>
<P>25 Diziam ent&atilde;o alguns dos de Jerusal&eacute;m: N&atilde;o &eacute; este o que procuram matar?</P>
<P>26 E eis que ele est&aacute; falando abertamente, e nada lhe dizem. Ser&aacute; que as autoridades realmente o reconhecem como o Cristo?</P>
<P>27 Entretanto sabemos donde este &eacute;; mas, quando vier o Cristo, ningu&eacute;m saber&aacute; donde ele &eacute;.</P>
<P>28 Jesus, pois, levantou a voz no templo e ensinava, dizendo: Sim, v&oacute;s me conheceis, e sabeis donde sou; contudo eu n&atilde;o vim de mim mesmo, mas aquele que me enviou &eacute; verdadeiro, o qual v&oacute;s n&atilde;o conheceis.</P>
<P>29 Mas eu o conhe&ccedil;o, porque dele venho, e ele me enviou.</P>
<P>30 Procuravam, pois, prend&ecirc;-lo; mas ningu&eacute;m lhe deitou as m&atilde;os, porque ainda n&atilde;o era chegada a sua hora.</P>
<P>31 Contudo muitos da multid&atilde;o creram nele, e diziam: Ser&aacute; que o Cristo, quando vier, far&aacute; mais sinais do que este tem feito?</P>
<P>32 Os fariseus ouviram a multid&atilde;o murmurar estas coisas a respeito dele; e os principais sacerdotes e os fariseus mandaram guardas para o prenderem.</P>
<P>33 Disse, pois, Jesus: Ainda um pouco de tempo estou convosco, e depois vou para aquele que me enviou.</P>
<P>34 V&oacute;s me buscareis, e n&atilde;o me achareis; e onde eu estou, v&oacute;s n&atilde;o podeis vir.</P>
<P>35 Disseram, pois, os judeus uns aos outros: Para onde ir&aacute; ele, que n&atilde;o o acharemos? Ir&aacute;, porventura, &agrave; Dispers&atilde;o entre os gregos, e ensinar&aacute; os gregos?</P>
<P>36 Que palavra &eacute; esta que disse: Buscar-me-eis, e n&atilde;o me achareis; e, Onde eu estou, v&oacute;s n&atilde;o podeis vir?</P>
<P>37 Ora, no seu &uacute;ltimo dia, o grande dia da festa, Jesus p&ocirc;s-se em p&eacute; e clamou, dizendo: Se algu&eacute;m tem sede, venha a mim e beba.</P>
<P>38 Quem cr&ecirc; em mim, como diz a Escritura, do seu interior correr&atilde;o rios de &aacute;gua viva.</P>
<P>39 Ora, isto ele disse a respeito do Esp&iacute;rito que haviam de receber os que nele cressem; pois o Esp&iacute;rito ainda n&atilde;o fora dado, porque Jesus ainda n&atilde;o tinha sido glorificado.</P>
<P>40 Ent&atilde;o alguns dentre o povo, ouvindo essas palavras, diziam: Verdadeiramente este &eacute; o profeta.</P>
<P>41 Outros diziam: Este &eacute; o Cristo; mas outros replicavam: Vem, pois, o Cristo da Galil&eacute;ia?</P>
<P>42 N&atilde;o diz a Escritura que o Cristo vem da descend&ecirc;ncia de Davi, e de Bel&eacute;m, a aldeia donde era Davi?</P>
<P>43 Assim houve uma dissens&atilde;o entre o povo por causa dele.</P>
<P>44 Alguns deles queriam prend&ecirc;-lo; mas ningu&eacute;m lhe p&ocirc;s as m&atilde;os.</P>
<P>45 Os guardas, pois, foram ter com os principais dos sacerdotes e fariseus, e estes lhes perguntaram: Por que n&atilde;o o trouxestes?</P>
<P>46 Responderam os guardas: Nunca homem algum falou assim como este homem.</P>
<P>47 Replicaram-lhes, pois, os fariseus: Tamb&eacute;m v&oacute;s fostes enganados?</P>
<P>48 Creu nele porventura alguma das autoridades, ou algu&eacute;m dentre os fariseus?</P>
<P>49 Mas esta multid&atilde;o, que n&atilde;o sabe a lei, &eacute; maldita.</P>
<P>50 Nicodemos, um deles, que antes fora ter com Jesus, perguntou-lhes:</P>
<P>51 A nossa lei, porventura, julga um homem sem primeiro ouvi-lo e ter conhecimento do que ele faz?</P>
<P>52 Responderam-lhe eles: &Eacute;s tu tamb&eacute;m da Galil&eacute;ia? Examina e v&ecirc; que da Galil&eacute;ia n&atilde;o surge profeta.</P>
<P>53 [E cada um foi para sua casa.]</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
