<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao20.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 20</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 20</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 No primeiro dia da semana Maria Madalena foi ao sepulcro de madrugada, sendo ainda escuro, e viu que a pedra fora removida do sepulcro.</P>
<P>2 Correu, pois, e foi ter com Sim&atilde;o Pedro, e o outro disc&iacute;pulo, a quem Jesus amava, e disse-lhes: Tiraram do sepulcro o Senhor, e n&atilde;o sabemos onde o puseram.</P>
<P>3 Sa&iacute;ram ent&atilde;o Pedro e o outro disc&iacute;pulo e foram ao sepulcro.</P>
<P>4 Corriam os dois juntos, mas o outro disc&iacute;pulo correu mais ligeiro do que Pedro, e chegou primeiro ao sepulcro;</P>
<P>5 e, abaixando-se viu os panos de linho ali deixados, todavia n&atilde;o entrou.</P>
<P>6 Chegou, pois, Sim&atilde;o Pedro, que o seguia, e entrou no sepulcro e viu os panos de linho ali deixados,</P>
<P>7 e que o len&ccedil;o, que estivera sobre a cabe&ccedil;a de Jesus, n&atilde;o estava com os panos, mas enrolado num lugar &agrave; parte.</P>
<P>8 Ent&atilde;o entrou tamb&eacute;m o outro disc&iacute;pulo, que chegara primeiro ao sepulcro, e viu e creu.</P>
<P>9 Porque ainda n&atilde;o entendiam a escritura, que era necess&aacute;rio que ele ressurgisse dentre os mortos.</P>
<P>10 Tornaram, pois, os disc&iacute;pulos para casa.</P>
<P>11 Maria, por&eacute;m, estava em p&eacute;, diante do sepulcro, a chorar. Enquanto chorava, abaixou-se a olhar para dentro do sepulcro,</P>
<P>12 e viu dois anjos vestidos de branco sentados onde jazera o corpo de Jesus, um &agrave; cabeceira e outro aos p&eacute;s.</P>
<P>13 E perguntaram-lhe eles: Mulher, por que choras? Respondeu-lhes: Porque tiraram o meu Senhor, e n&atilde;o sei onde o puseram.</P>
<P>14 Ao dizer isso, voltou-se para tr&aacute;s, e viu a Jesus ali em p&eacute;, mas n&atilde;o sabia que era Jesus.</P>
<P>15 Perguntou-lhe Jesus: Mulher, por que choras? A quem procuras? Ela, julgando que fosse o jardineiro, respondeu-lhe: Senhor, se tu o levaste, dize-me onde o puseste, e eu o levarei.</P>
<P>16 Disse-lhe Jesus: Maria! Ela, virando-se, disse-lhe em hebraico: Raboni! - que quer dizer, Mestre.</P>
<P>17 Disse-lhe Jesus: Deixa de me tocar, porque ainda n&atilde;o subi ao Pai; mas vai a meus irm&atilde;os e dize-lhes que eu subo para meu Pai e vosso Pai, meu Deus e vosso Deus.</P>
<P>18 E foi Maria Madalena anunciar aos disc&iacute;pulos: Vi o Senhor! - e que ele lhe dissera estas coisas.</P>
<P>19 Chegada, pois, a tarde, naquele dia, o primeiro da semana, e estando os disc&iacute;pulos reunidos com as portas cerradas por medo dos judeus, chegou Jesus, p&ocirc;s-se no meio e disse-lhes: Paz seja convosco.</P>
<P>20 Dito isto, mostrou-lhes as m&atilde;os e o lado. Alegraram-se, pois, os disc&iacute;pulos ao verem o Senhor.</P>
<P>21 Disse-lhes, ent&atilde;o, Jesus segunda vez: Paz seja convosco; assim como o Pai me enviou, tamb&eacute;m eu vos envio a v&oacute;s.</P>
<P>22 E havendo dito isso, assoprou sobre eles, e disse-lhes: Recebei o Esp&iacute;rito Santo.</P>
<P>23 &agrave;queles a quem perdoardes os pecados, s&atilde;o-lhes perdoados; e &agrave;queles a quem os retiverdes, s&atilde;o-lhes retidos.</P>
<P>24 Ora, Tom&eacute;, um dos doze, chamado D&iacute;dimo, n&atilde;o estava com eles quando veio Jesus.</P>
<P>25 Diziam-lhe, pois, ou outros disc&iacute;pulos: Vimos o Senhor. Ele, por&eacute;m, lhes respondeu: Se eu n&atilde;o vir o sinal dos cravos nas m&atilde;os, e n&atilde;o meter a m&atilde;o no seu lado, de maneira nenhuma crerei.</P>
<P>26 Oito dias depois estavam os disc&iacute;pulos outra vez ali reunidos, e Tom&eacute; com eles. Chegou Jesus, estando as portas fechadas, p&ocirc;s-se no meio deles e disse: Paz seja convosco.</P>
<P>27 Depois disse a Tom&eacute;: Chega aqui o teu dedo, e v&ecirc; as minhas m&atilde;os; chega a tua m&atilde;o, e mete-a no meu lado; e n&atilde;o mais sejas incr&eacute;dulo, mas crente.</P>
<P>28 Respondeu-lhe Tom&eacute;: Senhor meu, e Deus meu!</P>
<P>29 Disse-lhe Jesus: Porque me viste, creste? Bem-aventurados os que n&atilde;o viram e creram.</P>
<P>30 Jesus, na verdade, operou na presen&ccedil;a de seus disc&iacute;pulos ainda muitos outros sinais que n&atilde;o est&atilde;o escritos neste livro;</P>
<P>31 estes, por&eacute;m, est&atilde;o escritos para que creiais que Jesus &eacute; o Cristo, o Filho de Deus, e para que, crendo, tenhais vida em seu nome.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao20.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
