<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 13</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 13</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Antes da festa da p&aacute;scoa, sabendo Jesus que era chegada a sua hora de passar deste mundo para o Pai, e havendo amado os seus que estavam no mundo, amou-os at&eacute; o fim.</P>
<P>2 Enquanto ceavam, tendo j&aacute; o Diabo posto no cora&ccedil;&atilde;o de Judas, filho de Sim&atilde;o Iscariotes, que o tra&iacute;sse,</P>
<P>3 Jesus, sabendo que o Pai lhe entregara tudo nas m&atilde;os, e que viera de Deus e para Deus voltava,</P>
<P>4 levantou-se da ceia, tirou o manto e, tomando uma toalha, cingiu-se.</P>
<P>5 Depois deitou &aacute;gua na bacia e come&ccedil;ou a lavar os p&eacute;s aos disc&iacute;pulos, e a enxugar-lhos com a toalha com que estava cingido.</P>
<P>6 Chegou, pois, a Sim&atilde;o Pedro, que lhe disse: Senhor, lavas-me os p&eacute;s a mim?</P>
<P>7 Respondeu-lhe Jesus: O que eu fa&ccedil;o, tu n&atilde;o o sabes agora; mas depois o entender&aacute;s.</P>
<P>8 Tornou-lhe Pedro: Nunca me lavar&aacute;s os p&eacute;s. Replicou-lhe Jesus: Se eu n&atilde;o te lavar, n&atilde;o tens parte comigo.</P>
<P>9 Disse-lhe Sim&atilde;o Pedro: Senhor, n&atilde;o somente os meus p&eacute;s, mas tamb&eacute;m as m&atilde;os e a cabe&ccedil;a.</P>
<P>10 Respondeu-lhe Jesus: Aquele que se banhou n&atilde;o necessita de lavar sen&atilde;o os p&eacute;s, pois no mais est&aacute; todo limpo; e v&oacute;s estais limpos, mas n&atilde;o todos.</P>
<P>11 Pois ele sabia quem o estava traindo; por isso disse: Nem todos estais limpos.</P>
<P>12 Ora, depois de lhes ter lavado os p&eacute;s, tomou o manto, tornou a reclinar-se &agrave; mesa e perguntou-lhes: Entendeis o que vos tenho feito?</P>
<P>13 V&oacute;s me chamais Mestre e Senhor; e dizeis bem, porque eu o sou.</P>
<P>14 Ora, se eu, o Senhor e Mestre, vos lavei os p&eacute;s, tamb&eacute;m v&oacute;s deveis lavar os p&eacute;s uns aos outros.</P>
<P>15 Porque eu vos dei exemplo, para que, como eu vos fiz, fa&ccedil;ais v&oacute;s tamb&eacute;m.</P>
<P>16 Em verdade, em verdade vos digo: N&atilde;o &eacute; o servo maior do que o seu senhor, nem o enviado maior do que aquele que o enviou.</P>
<P>17 Se sabeis estas coisas, bem-aventurados sois se as praticardes.</P>
<P>18 N&atilde;o falo de todos v&oacute;s; eu conhe&ccedil;o aqueles que escolhi; mas para que se cumprisse a escritura: O que comia do meu p&atilde;o, levantou contra mim o seu calcanhar.</P>
<P>19 Desde j&aacute; no-lo digo, antes que suceda, para que, quando suceder, creiais que eu sou.</P>
<P>20 Em verdade, em verdade vos digo: Quem receber aquele que eu enviar, a mim me recebe; e quem me recebe a mim, recebe aquele que me enviou.</P>
<P>21 Tendo Jesus dito isto, turbou-se em esp&iacute;rito, e declarou: Em verdade, em verdade vos digo que um de v&oacute;s me h&aacute; de trair.</P>
<P>22 Os disc&iacute;pulos se entreolhavam, perplexos, sem saber de quem ele falava.</P>
<P>23 Ora, achava-se reclinado sobre o peito de Jesus um de seus disc&iacute;pulos, aquele a quem Jesus amava.</P>
<P>24 A esse, pois, fez Sim&atilde;o Pedro sinal, e lhe pediu: Pergunta-lhe de quem &eacute; que fala.</P>
<P>25 Aquele disc&iacute;pulo, recostando-se assim ao peito de Jesus, perguntou-lhe: Senhor, quem &eacute;?</P>
<P>26 Respondeu Jesus: &Eacute; aquele a quem eu der o peda&ccedil;o de p&atilde;o molhado. Tendo, pois, molhado um bocado de p&atilde;o, deu-o a Judas, filho de Sim&atilde;o Iscariotes.</P>
<P>27 E, logo ap&oacute;s o bocado, entrou nele Satan&aacute;s. Disse-lhe, pois, Jesus: O que fazes, faze-o depressa.</P>
<P>28 E nenhum dos que estavam &agrave; mesa percebeu a que prop&oacute;sito lhe disse isto;</P>
<P>29 pois, como Judas tinha a bolsa, pensavam alguns que Jesus lhe queria dizer: Compra o que nos &eacute; necess&aacute;rio para a festa; ou, que desse alguma coisa aos pobres.</P>
<P>30 Ent&atilde;o ele, tendo recebido o bocado saiu logo. E era noite.</P>
<P>31 Tendo ele, pois, sa&iacute;do, disse Jesus: Agora &eacute; glorificado o Filho do homem, e Deus &eacute; glorificado nele;</P>
<P>32 se Deus &eacute; glorificado nele, tamb&eacute;m Deus o glorificar&aacute; em si mesmo, e logo o h&aacute; de glorificar.</P>
<P>33 Filhinhos, ainda por um pouco estou convosco. Procurar-me-eis; e, como eu disse aos judeus, tamb&eacute;m a v&oacute;s o digo agora: Para onde eu vou, n&atilde;o podeis v&oacute;s ir.</P>
<P>34 Um novo mandamento vos dou: que vos ameis uns aos outros; assim como eu vos amei a v&oacute;s, que tamb&eacute;m v&oacute;s vos ameis uns aos outros.</P>
<P>35 Nisto conhecer&atilde;o todos que sois meus disc&iacute;pulos, se tiverdes amor uns aos outros.</P>
<P>36 Perguntou-lhe Sim&atilde;o Pedro: Senhor, para onde vais? Respondeu Jesus; Para onde eu vou, n&atilde;o podes agora seguir-me; mais tarde, por&eacute;m, me seguir&aacute;s.</P>
<P>37 Disse-lhe Pedro: Por que n&atilde;o posso seguir-te agora? Por ti darei a minha vida.</P>
<P>38 Respondeu Jesus: Dar&aacute;s a tua vida por mim? Em verdade, em verdade te digo: N&atilde;o cantar&aacute; o galo at&eacute; que me tenhas negado tr&ecirc;s vezes.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
