<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 11</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 11</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, estava enfermo um homem chamado L&aacute;zaro, de Bet&acirc;nia, aldeia de Maria e de sua irm&atilde; Marta.</P>
<P>2 E Maria, cujo irm&atilde;o L&aacute;zaro se achava enfermo, era a mesma que ungiu o Senhor com b&aacute;lsamo, e lhe enxugou os p&eacute;s com os seus cabelos.</P>
<P>3 Mandaram, pois, as irm&atilde;s dizer a Jesus: Senhor, eis que est&aacute; enfermo aquele que tu amas.</P>
<P>4 Jesus, por&eacute;m, ao ouvir isto, disse: Esta enfermidade n&atilde;o &eacute; para a morte, mas para gl&oacute;ria de Deus, para que o Filho de Deus seja glorificado por ela.</P>
<P>5 Ora, Jesus amava a Marta, e a sua irm&atilde;, e a L&aacute;zaro.</P>
<P>6 Quando, pois, ouviu que estava enfermo, ficou ainda dois dias no lugar onde se achava.</P>
<P>7 Depois disto, disse a seus disc&iacute;pulos: Vamos outra vez para Jud&eacute;ia.</P>
<P>8 Disseram-lhe eles: Rabi, ainda agora os judeus procuravam apedrejar-te, e voltas para l&aacute;?</P>
<P>9 Respondeu Jesus: N&atilde;o s&atilde;o doze as horas do dia? Se algu&eacute;m andar de dia, n&atilde;o trope&ccedil;a, porque v&ecirc; a luz deste mundo;</P>
<P>10 mas se andar de noite, trope&ccedil;a, porque nele n&atilde;o h&aacute; luz.</P>
<P>11 E, tendo assim falado, acrescentou: L&aacute;zaro, o nosso amigo, dorme, mas vou despert&aacute;-lo do sono.</P>
<P>12 Disseram-lhe, pois, os disc&iacute;pulos: Senhor, se dorme, ficar&aacute; bom.</P>
<P>13 Mas Jesus falara da sua morte; eles, por&eacute;m, entenderam que falava do repouso do sono.</P>
<P>14 Ent&atilde;o Jesus lhes disse claramente: L&aacute;zaro morreu;</P>
<P>15 e, por vossa causa, folgo de que eu l&aacute; n&atilde;o estivesse, para que creiais; mas vamos ter com ele.</P>
<P>16 Disse, pois, Tom&eacute;, chamado D&iacute;dimo, aos seus condisc&iacute;pulos: Vamos n&oacute;s tamb&eacute;m, para morrermos com ele.</P>
<P>17 Chegando pois Jesus, encontrou-o j&aacute; com quatro dias de sepultura.</P>
<P>18 Ora, Bet&acirc;nia distava de Jerusal&eacute;m cerca de quinze est&aacute;dios.</P>
<P>19 E muitos dos judeus tinham vindo visitar Marta e Maria, para as consolar acerca de seu irm&atilde;o.</P>
<P>20 Marta, pois, ao saber que Jesus chegava, saiu-lhe ao encontro; Maria, por&eacute;m, ficou sentada em casa.</P>
<P>21 Disse, pois, Marta a Jesus: Senhor, se meu irm&atilde;o n&atilde;o teria morrido.</P>
<P>22 E mesmo agora sei que tudo quanto pedires a Deus, Deus to conceder&aacute;.</P>
<P>23 Respondeu-lhe Jesus: Teu irm&atilde;o h&aacute; de ressurgir.</P>
<P>24 Disse-lhe Marta: Sei que ele h&aacute; de ressurgir na ressurrei&ccedil;&atilde;o, no &uacute;ltimo dia.</P>
<P>25 Declarou-lhe Jesus: Eu sou a ressurrei&ccedil;&atilde;o e a vida; quem cr&ecirc; em mim, ainda que morra, viver&aacute;;</P>
<P>26 e todo aquele que vive, e cr&ecirc; em mim, jamais morrer&aacute;. Cr&ecirc;s isto?</P>
<P>27 Respondeu-lhe Marta: Sim, Senhor, eu creio que tu &eacute;s o Cristo, o Filho de Deus, que havia de vir ao mundo.</P>
<P>28 Dito isto, retirou-se e foi chamar em segredo a Maria, sua irm&atilde;, e lhe disse: O Mestre est&aacute; a&iacute;, e te chama.</P>
<P>29 Ela, ouvindo isto, levantou-se depressa, e foi ter com ele.</P>
<P>30 Pois Jesus ainda n&atilde;o havia entrado na aldeia, mas estava no lugar onde Marta o encontrara.</P>
<P>31 Ent&atilde;o os judeus que estavam com Maria em casa e a consolavam, vendo-a levantar-se apressadamente e sair, seguiram-na, pensando que ia ao sepulcro para chorar ali.</P>
<P>32 Tendo, pois, Maria chegado ao lugar onde Jesus estava, e vendo-a, lan&ccedil;ou-se-lhe aos p&eacute;s e disse: Senhor, se tu estiveras aqui, meu irm&atilde;o n&atilde;o teria morrido.</P>
<P>33 Jesus, pois, quando a viu chorar, e chorarem tamb&eacute;m os judeus que com ela vinham, comoveu-se em esp&iacute;rito, e perturbou-se,</P>
<P>34 e perguntou: Onde o puseste? Responderam-lhe: Senhor, vem e v&ecirc;.</P>
<P>35 Jesus chorou.</P>
<P>36 Disseram ent&atilde;o os judeus: Vede como o amava.</P>
<P>37 Mas alguns deles disseram: N&atilde;o podia ele, que abriu os olhos ao cego, fazer tamb&eacute;m que este n&atilde;o morreste?</P>
<P>38 Jesus, pois, comovendo-se outra vez, profundamente, foi ao sepulcro; era uma gruta, e tinha uma pedra posta sobre ela.</P>
<P>39 Disse Jesus: Tirai a pedra. Marta, irm&atilde; do defunto, disse-lhe: Senhor, j&aacute; cheira mal, porque est&aacute; morto h&aacute; quase quatro dias.</P>
<P>40 Respondeu-lhe Jesus: N&atilde;o te disse que, se creres, ver&aacute;s a gl&oacute;ria de Deus?</P>
<P>41 Tiraram ent&atilde;o a pedra. E Jesus, levantando os olhos ao c&eacute;u, disse: Pai, gra&ccedil;as te dou, porque me ouviste.</P>
<P>42 Eu sabia que sempre me ouves; mas por causa da multid&atilde;o que est&aacute; em redor &eacute; que assim falei, para que eles creiam que tu me enviaste.</P>
<P>43 E, tendo dito isso, clamou em alta voz: L&aacute;zaro, vem para fora!</P>
<P>44 Saiu o que estivera morto, ligados os p&eacute;s e as m&atilde;os com faixas, e o seu rosto envolto num len&ccedil;o. Disse-lhes Jesus: Desligai-o e deixai-o ir.</P>
<P>45 Muitos, pois, dentre os judeus que tinham vindo visitar Maria, e que tinham visto o que Jesus fizera, creram nele.</P>
<P>46 Mas alguns deles foram ter com os fariseus e disseram-lhes o que Jesus tinha feito.</P>
<P>47 Ent&atilde;o os principais sacerdotes e os fariseus reuniram o sin&eacute;drio e diziam: Que faremos? porquanto este homem vem operando muitos sinais.</P>
<P>48 Se o deixarmos assim, todos crer&atilde;o nele, e vir&atilde;o os romanos, e nos tirar&atilde;o tanto o nosso lugar como a nossa na&ccedil;&atilde;o.</P>
<P>49 Um deles, por&eacute;m, chamado Caif&aacute;s, que era sumo sacerdote naquele ano, disse-lhes: V&oacute;s nada sabeis,</P>
<P>50 nem considerais que vos conv&eacute;m que morra um s&oacute; homem pelo povo, e que n&atilde;o pere&ccedil;a a na&ccedil;&atilde;o toda.</P>
<P>51 Ora, isso n&atilde;o disse ele por si mesmo; mas, sendo o sumo sacerdote naquele ano, profetizou que Jesus havia de morrer pela na&ccedil;&atilde;o,</P>
<P>52 e n&atilde;o somente pela na&ccedil;&atilde;o, mas tamb&eacute;m para congregar num s&oacute; corpo os filhos de Deus que est&atilde;o dispersos.</P>
<P>53 Desde aquele dia, pois, tomavam conselho para o matarem.</P>
<P>54 De sorte que Jesus j&aacute; n&atilde;o andava manifestamente entre os judeus, mas retirou-se dali para a regi&atilde;o vizinha ao deserto, a uma cidade chamada Efraim; e ali demorou com os seus disc&iacute;pulos.</P>
<P>55 Ora, estava pr&oacute;xima a p&aacute;scoa dos judeus, e dessa regi&atilde;o subiram muitos a Jerusal&eacute;m, antes da p&aacute;scoa, para se purificarem.</P>
<P>56 Buscavam, pois, a Jesus e diziam uns aos outros, estando no templo: Que vos parece? N&atilde;o vir&aacute; ele &agrave; festa?</P>
<P>57 Ora, os principais sacerdotes e os fariseus tinham dado ordem que, se algu&eacute;m soubesse onde ele estava, o denunciasse, para que o prendessem.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
