<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, havia entre os fariseus um homem chamado Nicodemos, um dos principais dos judeus.</P>
<P>2 Este foi ter com Jesus, de noite, e disse-lhe: Rabi, sabemos que &eacute;s Mestre, vindo de Deus; pois ningu&eacute;m pode fazer estes sinais que tu fazes, se Deus n&atilde;o estiver com ele.</P>
<P>3 Respondeu-lhe Jesus: Em verdade, em verdade te digo que se algu&eacute;m n&atilde;o nascer de novo, n&atilde;o pode ver o reino de Deus.</P>
<P>4 Perguntou-lhe Nicodemos: Como pode um homem nascer, sendo velho? porventura pode tornar a entrar no ventre de sua m&atilde;e, e nascer?</P>
<P>5 Jesus respondeu: Em verdade, em verdade te digo que se algu&eacute;m n&atilde;o nascer da &aacute;gua e do Esp&iacute;rito, n&atilde;o pode entrar no reino de Deus.</P>
<P>6 O que &eacute; nascido da carne &eacute; carne, e o que &eacute; nascido do Esp&iacute;rito &eacute; esp&iacute;rito.</P>
<P>7 N&atilde;o te admires de eu te haver dito: Necess&aacute;rio vos &eacute; nascer de novo.</P>
<P>8 O vento sopra onde quer, e ouves a sua voz; mas n&atilde;o sabes donde vem, nem para onde vai; assim &eacute; todo aquele que &eacute; nascido do Esp&iacute;rito.</P>
<P>9 Perguntou-lhe Nicodemos: Como pode ser isto?</P>
<P>10 Respondeu-lhe Jesus: Tu &eacute;s mestre em Israel, e n&atilde;o entendes estas coisas?</P>
<P>11 Em verdade, em verdade te digo que n&oacute;s dizemos o que sabemos e testemunhamos o que temos visto; e n&atilde;o aceitais o nosso testemunho!</P>
<P>12 Se vos falei de coisas terrestres, e n&atilde;o credes, como crereis, se vos falar das celestiais?</P>
<P>13 Ora, ningu&eacute;m subiu ao c&eacute;u, sen&atilde;o o que desceu do c&eacute;u, o Filho do homem.</P>
<P>14 E como Mois&eacute;s levantou a serpente no deserto, assim importa que o Filho do homem seja levantado;</P>
<P>15 para que todo aquele que nele cr&ecirc; tenha a vida eterna.</P>
<P>16 Porque Deus amou o mundo de tal maneira que deu o seu Filho unig&ecirc;nito, para que todo aquele que nele cr&ecirc; n&atilde;o pere&ccedil;a, mas tenha a vida eterna.</P>
<P>17 Porque Deus enviou o seu Filho ao mundo, n&atilde;o para que julgasse o mundo, mas para que o mundo fosse salvo por ele.</P>
<P>18 Quem cr&ecirc; nele n&atilde;o &eacute; julgado; mas quem n&atilde;o cr&ecirc;, j&aacute; est&aacute; julgado; porquanto n&atilde;o cr&ecirc; no nome do unig&ecirc;nito Filho de Deus.</P>
<P>19 E o julgamento &eacute; este: A luz veio ao mundo, e os homens amaram antes as trevas que a luz, porque as suas obras eram m&aacute;s.</P>
<P>20 Porque todo aquele que faz o mal aborrece a luz, e n&atilde;o vem para a luz, para que as suas obras n&atilde;o sejam reprovadas.</P>
<P>21 Mas quem pratica a verdade vem para a luz, a fim de que seja manifesto que as suas obras s&atilde;o feitas em Deus.</P>
<P>22 Depois disto foi Jesus com seus disc&iacute;pulos para a terra da Jud&eacute;ia, onde se demorou com eles e batizava.</P>
<P>23 Ora, Jo&atilde;o tamb&eacute;m estava batizando em Enom, perto de Salim, porque havia ali muitas &aacute;guas; e o povo ia e se batizava.</P>
<P>24 Pois Jo&atilde;o ainda n&atilde;o fora lan&ccedil;ado no c&aacute;rcere.</P>
<P>25 Surgiu ent&atilde;o uma contenda entre os disc&iacute;pulos de Jo&atilde;o e um judeu acerca da purifica&ccedil;&atilde;o.</P>
<P>26 E foram ter com Jo&atilde;o e disseram-lhe: Rabi, aquele que estava contigo al&eacute;m do Jord&atilde;o, do qual tens dado testemunho, eis que est&aacute; batizando, e todos v&atilde;o ter com ele.</P>
<P>27 Respondeu Jo&atilde;o: O homem n&atilde;o pode receber coisa alguma, se n&atilde;o lhe for dada do c&eacute;u.</P>
<P>28 V&oacute;s mesmos me sois testemunhas de que eu disse: N&atilde;o sou o Cristo, mas sou enviado adiante dele.</P>
<P>29 Aquele que tem a noiva &eacute; o noivo; mas o amigo do noivo, que est&aacute; presente e o ouve, regozija-se muito com a voz do noivo. Assim, pois, este meu gozo est&aacute; completo.</P>
<P>30 &Eacute; necess&aacute;rio que ele cres&ccedil;a e que eu diminua.</P>
<P>31 Aquele que vem de cima &eacute; sobre todos; aquele que vem da terra &eacute; da terra, e fala da terra. Aquele que vem do c&eacute;u &eacute; sobre todos.</P>
<P>32 Aquilo que ele tem visto e ouvido, isso testifica; e ningu&eacute;m aceita o seu testemunho.</P>
<P>33 Mas o que aceitar o seu testemunho, esse confirma que Deus &eacute; verdadeiro.</P>
<P>34 Pois aquele que Deus enviou fala as palavras de Deus; porque Deus n&atilde;o d&aacute; o Esp&iacute;rito por medida.</P>
<P>35 O Pai ama ao Filho, e todas as coisas entregou nas suas m&atilde;os.</P>
<P>36 Quem cr&ecirc; no Filho tem a vida eterna; o que, por&eacute;m, desobedece ao Filho n&atilde;o ver&aacute; a vida, mas sobre ele permanece a ira de Deus.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
