<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43-João Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">43-Jo&atilde;o Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Mas Jesus foi para o Monte das Oliveiras.</P>
<P>2 Pela manh&atilde; cedo voltou ao templo, e todo o povo vinha ter com ele; e Jesus, sentando-se o ensinava.</P>
<P>3 Ent&atilde;o os escribas e fariseus trouxeram-lhe uma mulher apanhada em adult&eacute;rio; e pondo-a no meio,</P>
<P>4 disseram-lhe: Mestre, esta mulher foi apanhada em flagrante adult&eacute;rio.</P>
<P>5 Ora, Mois&eacute;s nos ordena na lei que as tais sejam apedrejadas. Tu, pois, que dizes?</P>
<P>6 Isto diziam eles, tentando-o, para terem de que o acusar. Jesus, por&eacute;m, inclinando-se, come&ccedil;ou a escrever no ch&atilde;o com o dedo.</P>
<P>7 Mas, como insistissem em perguntar-lhe, ergueu-se e disse-lhes: Aquele dentre v&oacute;s que est&aacute; sem pecado seja o primeiro que lhe atire uma pedra.</P>
<P>8 E, tornando a inclinar-se, escrevia na terra.</P>
<P>9 Quando ouviram isto foram saindo um a um, a come&ccedil;ar pelos mais velhos, at&eacute; os &uacute;ltimos; ficou s&oacute; Jesus, e a mulher ali em p&eacute;.</P>
<P>10 Ent&atilde;o, erguendo-se Jesus e n&atilde;o vendo a ningu&eacute;m sen&atilde;o a mulher, perguntou-lhe: Mulher, onde est&atilde;o aqueles teus acusadores? Ningu&eacute;m te condenou?</P>
<P>11 Respondeu ela: Ningu&eacute;m, Senhor. E disse-lhe Jesus: Nem eu te condeno; vai-te, e n&atilde;o peques mais.]</P>
<P>12 Ent&atilde;o Jesus tornou a falar-lhes, dizendo: Eu sou a luz do mundo; quem me segue de modo algum andar&aacute; em trevas, mas ter&aacute; a luz da vida.</P>
<P>13 Disseram-lhe, pois, os fariseus: Tu d&aacute;s testemunho de ti mesmo; o teu testemunho n&atilde;o &eacute; verdadeiro.</P>
<P>14 Respondeu-lhes Jesus: Ainda que eu dou testemunho de mim mesmo, o meu testemunho &eacute; verdadeiro; porque sei donde vim, e para onde vou; mas v&oacute;s n&atilde;o sabeis donde venho, nem para onde vou.</P>
<P>15 V&oacute;s julgais segundo a carne; eu a ningu&eacute;m julgo.</P>
<P>16 E, mesmo que eu julgue, o meu ju&iacute;zo &eacute; verdadeiro; porque n&atilde;o sou eu s&oacute;, mas eu e o Pai que me enviou.</P>
<P>17 Ora, na vossa lei est&aacute; escrito que o testemunho de dois homens &eacute; verdadeiro.</P>
<P>18 Sou eu que dou testemunho de mim mesmo, e o Pai que me enviou, tamb&eacute;m d&aacute; testemunho de mim.</P>
<P>19 Perguntavam-lhe, pois: Onde est&aacute; teu pai? Jesus respondeu: N&atilde;o me conheceis a mim, nem a meu Pai; se v&oacute;s me conhec&ecirc;sseis a mim, tamb&eacute;m conhecer&iacute;eis a meu Pai.</P>
<P>20 Essas palavras proferiu Jesus no lugar do tesouro, quando ensinava no templo; e ningu&eacute;m o prendeu, porque ainda n&atilde;o era chegada a sua hora.</P>
<P>21 Disse-lhes, pois, Jesus outra vez: Eu me retiro; buscar-me-eis, e morrereis no vosso pecado. Para onde eu vou, v&oacute;s n&atilde;o podeis ir.</P>
<P>22 Ent&atilde;o diziam os judeus: Ser&aacute; que ele vai suicidar-se, pois diz: Para onde eu vou, v&oacute;s n&atilde;o podeis ir?</P>
<P>23 Disse-lhes ele: V&oacute;s sois de baixo, eu sou de cima; v&oacute;s sois deste mundo, eu n&atilde;o sou deste mundo.</P>
<P>24 Por isso vos disse que morrereis em vossos pecados; porque, se n&atilde;o crerdes que eu sou, morrereis em vossos pecados.</P>
<P>25 Perguntavam-lhe ent&atilde;o: Quem &eacute;s tu? Respondeu-lhes Jesus: Exatamente o que venho dizendo que sou.</P>
<P>26 Muitas coisas tenho que dizer e julgar acerca de v&oacute;s; mas aquele que me enviou &eacute; verdadeiro; e o que dele ouvi, isso falo ao mundo.</P>
<P>27 Eles n&atilde;o perceberam que lhes falava do Pai.</P>
<P>28 Prosseguiu, pois, Jesus: Quando tiverdes levantado o Filho do homem, ent&atilde;o conhecereis que eu sou, e que nada fa&ccedil;o de mim mesmo; mas como o Pai me ensinou, assim falo.</P>
<P>29 E aquele que me enviou est&aacute; comigo; n&atilde;o me tem deixado s&oacute;; porque fa&ccedil;o sempre o que &eacute; do seu agrado.</P>
<P>30 Falando ele estas coisas, muitos creram nele.</P>
<P>31 Dizia, pois, Jesus aos judeus que nele creram: Se v&oacute;s permanecerdes na minha palavra, verdadeiramente sois meus disc&iacute;pulos;</P>
<P>32 e conhecereis a verdade, e a verdade vos libertar&aacute;.</P>
<P>33 Responderam-lhe: Somos descendentes de Abra&atilde;o, e nunca fomos escravos de ningu&eacute;m; como dizes tu: Sereis livres?</P>
<P>34 Replicou-lhes Jesus: Em verdade, em verdade vos digo que todo aquele que comete pecado &eacute; escravo do pecado.</P>
<P>35 Ora, o escravo n&atilde;o fica para sempre na casa; o filho fica para sempre.</P>
<P>36 Se, pois, o Filho vos libertar, verdadeiramente sereis livres.</P>
<P>37 Bem sei que sois descend&ecirc;ncia de Abra&atilde;o; contudo, procurais matar-me, porque a minha palavra n&atilde;o encontra lugar em v&oacute;s.</P>
<P>38 Eu falo do que vi junto de meu Pai; e v&oacute;s fazeis o que tamb&eacute;m ouvistes de vosso pai.</P>
<P>39 Responderam-lhe: Nosso pai &eacute; Abra&atilde;o. Disse-lhes Jesus: Se sois filhos de Abra&atilde;o, fazei as obras de Abra&atilde;o.</P>
<P>40 Mas agora procurais matar-me, a mim que vos falei a verdade que de Deus ouvi; isso Abra&atilde;o n&atilde;o fez.</P>
<P>41 V&oacute;s fazeis as obras de vosso pai. Replicaram-lhe eles: N&oacute;s n&atilde;o somos nascidos de prostitui&ccedil;&atilde;o; temos um Pai, que &eacute; Deus.</P>
<P>42 Respondeu-lhes Jesus: Se Deus fosse o vosso Pai, v&oacute;s me amar&iacute;eis, porque eu sa&iacute; e vim de Deus; pois n&atilde;o vim de mim mesmo, mas ele me enviou.</P>
<P>43 Por que n&atilde;o compreendeis a minha linguagem? &eacute; porque n&atilde;o podeis ouvir a minha palavra.</P>
<P>44 V&oacute;s tendes por pai o Diabo, e quereis satisfazer os desejos de vosso pai; ele &eacute; homicida desde o princ&iacute;pio, e nunca se firmou na verdade, porque nele n&atilde;o h&aacute; verdade; quando ele profere mentira, fala do que lhe &eacute; pr&oacute;prio; porque &eacute; mentiroso, e pai da mentira.</P>
<P>45 Mas porque eu digo a verdade, n&atilde;o me credes.</P>
<P>46 Quem dentre v&oacute;s me convence de pecado? Se digo a verdade, por que n&atilde;o me credes?</P>
<P>47 Quem &eacute; de Deus ouve as palavras de Deus; por isso v&oacute;s n&atilde;o as ouvis, porque n&atilde;o sois de Deus.</P>
<P>48 Responderam-lhe os judeus: N&atilde;o dizemos com raz&atilde;o que &eacute;s samaritano, e que tens dem&ocirc;nio?</P>
<P>49 Jesus respondeu: Eu n&atilde;o tenho dem&ocirc;nio; antes honro a meu Pai, e v&oacute;s me desonrais.</P>
<P>50 Eu n&atilde;o busco a minha gl&oacute;ria; h&aacute; quem a busque, e julgue.</P>
<P>51 Em verdade, em verdade vos digo que, se algu&eacute;m guardar a minha palavra, nunca ver&aacute; a morte.</P>
<P>52 Disseram-lhe os judeus: Agora sabemos que tens dem&ocirc;nios. Abra&atilde;o morreu, e tamb&eacute;m os profetas; e tu dizes: Se algu&eacute;m guardar a minha palavra, nunca provar&aacute; a morte!</P>
<P>53 Porventura &eacute;s tu maior do que nosso pai Abra&atilde;o, que morreu? Tamb&eacute;m os profetas morreram; quem pretendes tu ser?</P>
<P>54 Respondeu Jesus: Se eu me glorificar a mim mesmo, a minha gl&oacute;ria n&atilde;o &eacute; nada; quem me glorifica &eacute; meu Pai, do qual v&oacute;s dizeis que &eacute; o vosso Deus;</P>
<P>55 e v&oacute;s n&atilde;o o conheceis; mas eu o conhe&ccedil;o; e se disser que n&atilde;o o conhe&ccedil;o, serei mentiroso como v&oacute;s; mas eu o conhe&ccedil;o, e guardo a sua palavra.</P>
<P>56 Abra&atilde;o, vosso pai, exultou por ver o meu dia; viu-o, e alegrou-se.</P>
<P>57 Disseram-lhe, pois, os judeus: Ainda n&atilde;o tens cinq&uuml;enta anos, e viste Abra&atilde;o?</P>
<P>58 Respondeu-lhes Jesus: Em verdade, em verdade vos digo que antes que Abra&atilde;o existisse, eu sou.</P>
<P>59 Ent&atilde;o pegaram em pedras para lhe atirarem; mas Jesus ocultou-se, e saiu do templo.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="43Joao00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="43Joao21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/43Joao08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
