<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos28.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 28</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 28</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Estando j&aacute; salvos, soubemos ent&atilde;o que a ilha se chamava Malta.</P>
<P>2 Os ind&iacute;genas usaram conosco de n&atilde;o pouca humanidade; pois acenderam uma fogueira e nos recolheram a todos por causa da chuva que ca&iacute;a, e por causa do frio.</P>
<P>3 Ora havendo Paulo ajuntado e posto sobre o fogo um feixe de gravetos, uma v&iacute;bora, fugindo do calor, apegou-se-lhe &agrave; m&atilde;o.</P>
<P>4 Quando os ind&iacute;genas viram o r&eacute;ptil pendente da m&atilde;o dele, diziam uns aos outros: Certamente este homem &eacute; homicida, pois, embora salvo do mar, a Justi&ccedil;a n&atilde;o o deixa viver.</P>
<P>5 Mas ele, sacudindo o r&eacute;ptil no fogo, n&atilde;o sofreu mal nenhum.</P>
<P>6 Eles, por&eacute;m, esperavam que Paulo viesse a inchar ou a cair morto de repente; mas tendo esperado muito tempo e vendo que nada de anormal lhe sucedia, mudaram de parecer e diziam que era um deus.</P>
<P>7 Ora, nos arredores daquele lugar havia umas terras que pertenciam ao homem principal da ilha, por nome P&uacute;blio, o qual nos recebeu e hospedou bondosamente por tr&ecirc;s dias.</P>
<P>8 Aconteceu estar de cama, enfermo de febre e disenteria, o pai de P&uacute;blio; Paulo foi visit&aacute;-lo, e havendo orado, imp&ocirc;s-lhe as m&atilde;os, e o curou.</P>
<P>9 Feito isto, vinham tamb&eacute;m os demais enfermos da ilha, e eram curados;</P>
<P>10 e estes nos distinguiram com muitas honras; e, ao embarcarmos, puseram a bordo as coisas que nos eram necess&aacute;rias.</P>
<P>11 Passados tr&ecirc;s meses, partimos em um navio de Alexandria que invernara na ilha, o qual tinha por ins&iacute;gnia Castor e P&oacute;lux.</P>
<P>12 E chegando a Siracusa, ficamos ali tr&ecirc;s dias;</P>
<P>13 donde, costeando, viemos a R&eacute;gio; e, soprando no dia seguinte o vento sul, chegamos em dois dias a Put&eacute;oli,</P>
<P>14 onde, achando alguns irm&atilde;os, fomos convidados a ficar com eles sete dias; e depois nos dirigimos a Roma.</P>
<P>15 Ora, os irm&atilde;os da l&aacute;, havendo recebido not&iacute;cias nossas, vieram ao nosso encontro at&eacute; a pra&ccedil;a de &Aacute;pio e &agrave;s Tr&ecirc;s Vendas, e Paulo, quando os viu, deu gra&ccedil;as a Deus e cobrou &acirc;nimo.</P>
<P>16 Quando chegamos a Roma, [o centuri&atilde;o entregou os presos ao general do ex&eacute;rcito, mas,] a Paulo se lhe permitiu morar &agrave; parte, com o soldado que o guardava.</P>
<P>17 Passados tr&ecirc;s dias, ele convocou os principais dentre os judeus; e reunidos eles, disse-lhes: Var&otilde;es irm&atilde;os, n&atilde;o havendo eu feito nada contra o povo, ou contra os ritos paternos, vim contudo preso desde Jerusal&eacute;m, entregue nas m&atilde;os dos romanos;</P>
<P>18 os quais, havendo-me interrogado, queriam soltar-me, por n&atilde;o haver em mim crime algum que merecesse a morte.</P>
<P>19 Mas opondo-se a isso os judeus, vi-me obrigado a apelar para C&eacute;sar, n&atilde;o tendo, contudo, nada de que acusar a minha na&ccedil;&atilde;o.</P>
<P>20 Por esta causa, pois, vos convidei, para vos ver e falar; porque pela esperan&ccedil;a de Israel estou preso com esta cadeia.</P>
<P>21 Mas eles lhe disseram: Nem recebemos da Jud&eacute;ia cartas a teu respeito, nem veio aqui irm&atilde;o algum que contasse ou dissesse mal de ti.</P>
<P>22 No entanto bem quis&eacute;ramos ouvir de ti o que pensas; porque, quanto a esta seita, not&oacute;rio nos &eacute; que em toda parte &eacute; impugnada.</P>
<P>23 Havendo-lhe eles marcado um dia, muitos foram ter com ele &agrave; sua morada, aos quais desde a manh&atilde; at&eacute; a noite explicava com bom testemunho o reino de Deus e procurava persuadi-los acerca de Jesus, tanto pela lei de Mois&eacute;s como pelos profetas.</P>
<P>24 Uns criam nas suas palavras, mas outros as rejeitavam.</P>
<P>25 E estando discordes entre si, retiraram-se, havendo Paulo dito esta palavra: Bem falou o Esp&iacute;rito Santo aos vossos pais pelo profeta Isa&iacute;as,</P>
<P>26 dizendo: Vai a este povo e dize: Ouvindo, ouvireis, e de maneira nenhuma entendereis; e vendo, vereis, e de maneira nenhuma percebereis.</P>
<P>27 Porque o cora&ccedil;&atilde;o deste povo se endureceu, e com os ouvidos ouviram tardamente, e fecharam os olhos; para que n&atilde;o vejam com os olhos, nem ou&ccedil;am com os ouvidos, nem entendam com o cora&ccedil;&atilde;o nem se convertam e eu os cure.</P>
<P>28 Seja-vos pois not&oacute;rio que esta salva&ccedil;&atilde;o de Deus &eacute; enviada aos gentios, e eles ouvir&atilde;o.</P>
<P>29 [E, havendo ele dito isto, partiram os judeus, tendo entre si grande contenda.]</P>
<P>30 E morou dois anos inteiros na casa que alugara, e recebia a todos os que o visitavam,</P>
<P>31 pregando o reino de Deus e ensinando as coisas concernentes ao Senhor Jesus Cristo, com toda a liberdade, sem impedimento algum.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos28.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
