<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos17.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 17</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 17</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Tendo passado por Anf&iacute;polis e Apol&ocirc;nia, chegaram a Tessal&ocirc;nica, onde havia uma sinagoga dos judeus.</P>
<P>2 Ora, Paulo, segundo o seu costume, foi ter com eles; e por tr&ecirc;s s&aacute;bados discutiu com eles as Escrituras,</P>
<P>3 expondo e demonstrando que era necess&aacute;rio que o Cristo padecesse e ressuscitasse dentre os mortos; este Jesus que eu vos anuncio, dizia ele, &eacute; o Cristo.</P>
<P>4 E alguns deles ficaram persuadidos e aderiram a Paulo e Silas, bem como grande multid&atilde;o de gregos devotos e n&atilde;o poucas mulheres de posi&ccedil;&atilde;o.</P>
<P>5 Mas os judeus, movidos de inveja, tomando consigo alguns homens maus dentre os vadios e ajuntando o povo, alvoro&ccedil;avam a cidade e, assaltando a casa de J&aacute;son, os procuravam para entreg&aacute;-los ao povo.</P>
<P>6 Por&eacute;m, n&atilde;o os achando, arrastaram J&aacute;son e alguns irm&atilde;os &agrave; presen&ccedil;a dos magistrados da cidade, clamando: Estes que t&ecirc;m transtornado o mundo chegaram tamb&eacute;m aqui,</P>
<P>7 os quais J&aacute;son acolheu; e todos eles procedem contra os decretos de C&eacute;sar, dizendo haver outro rei, que &eacute; Jesus.</P>
<P>8 Assim alvoro&ccedil;aram a multid&atilde;o e os magistrados da cidade, que ouviram estas coisas.</P>
<P>9 Tendo, por&eacute;m, recebido fian&ccedil;a de J&aacute;son e dos demais, soltaram-nos.</P>
<P>10 E logo, de noite, os irm&atilde;os enviaram Paulo e Silas para Ber&eacute;ia; tendo eles ali chegado, foram &agrave; sinagoga dos judeus.</P>
<P>11 Ora, estes eram mais nobres do que os de Tessal&ocirc;nica, porque receberam a palavra com toda avidez, examinando diariamente as Escrituras para ver se estas coisas eram assim.</P>
<P>12 De sorte que muitos deles creram, bem como bom n&uacute;mero de mulheres gregas de alta posi&ccedil;&atilde;o e n&atilde;o poucos homens.</P>
<P>13 Mas, logo que os judeus de Tessal&ocirc;nica souberam que tamb&eacute;m em Ber&eacute;ia era anunciada por Paulo a palavra de Deus, foram l&aacute; agitar e sublevar as multid&otilde;es.</P>
<P>14 Imediatamente os irm&atilde;os fizeram sair a Paulo para que fosse at&eacute; o mar; mas Silas e Tim&oacute;teo ficaram ali.</P>
<P>15 E os que acompanhavam a Paulo levaram-no at&eacute; Atenas e, tendo recebido ordem para Silas e Tim&oacute;teo a fim de que estes fossem ter com ele o mais depressa poss&iacute;vel, partiram.</P>
<P>16 Enquanto Paulo os esperava em Atenas, revoltava-se nele o seu esp&iacute;rito, vendo a cidade cheia de &iacute;dolos.</P>
<P>17 Argumentava, portanto, na sinagoga com os judeus e os gregos devotos, e na pra&ccedil;a todos os dias com os que se encontravam ali.</P>
<P>18 Ora, alguns fil&oacute;sofos epicureus e est&oacute;icos disputavam com ele. Uns diziam: Que quer dizer este paroleiro? E outros: Parece ser pregador de deuses estranhos; pois anunciava a boa nova de Jesus e a ressurrei&ccedil;&atilde;o.</P>
<P>19 E, tomando-o, o levaram ao Are&oacute;pago, dizendo: Poderemos n&oacute;s saber que nova doutrina &eacute; essa de que falas?</P>
<P>20 Pois tu nos trazes aos ouvidos coisas estranhas; portanto queremos saber o que vem a ser isto.</P>
<P>21 Ora, todos os atenienses, como tamb&eacute;m os estrangeiros que ali residiam, de nenhuma outra coisa se ocupavam sen&atilde;o de contar ou de ouvir a &uacute;ltima novidade.</P>
<P>22 Ent&atilde;o Paulo, estando de p&eacute; no meio do Are&oacute;pago, disse: Var&otilde;es atenienses, em tudo vejo que sois excepcionalmente religiosos;</P>
<P>23 Porque, passando eu e observando os objetos do vosso culto, encontrei tamb&eacute;m um altar em que estava escrito: AO DEUS DESCONHECIDO. Esse pois que v&oacute;s honrais, n&atilde;o o conhecendo , &eacute; o que eu vos anuncio.</P>
<P>24 O Deus que fez o mundo e tudo o que nele h&aacute;, sendo ele Senhor do c&eacute;u e da terra, n&atilde;o habita em templos feitos por m&atilde;os de homens;</P>
<P>25 nem tampouco &eacute; servido por m&atilde;os humanas, como se necessitasse de alguma coisa; pois ele mesmo &eacute; quem d&aacute; a todos a vida, a respira&ccedil;&atilde;o e todas as coisas;</P>
<P>26 e de um s&oacute; fez todas as ra&ccedil;as dos homens, para habitarem sobre toda a face da terra, determinando-lhes os tempos j&aacute; dantes ordenados e os limites da sua habita&ccedil;&atilde;o;</P>
<P>27 para que buscassem a Deus, se porventura, tateando, o pudessem achar, o qual, todavia, n&atilde;o est&aacute; longe de cada um de n&oacute;s;</P>
<P>28 porque nele vivemos, e nos movemos, e existimos; como tamb&eacute;m alguns dos vossos poetas disseram: Pois dele tamb&eacute;m somos gera&ccedil;&atilde;o.</P>
<P>29 Sendo n&oacute;s, pois, gera&ccedil;&atilde;o de Deus, n&atilde;o devemos pensar que a divindade seja semelhante ao ouro, ou &agrave; prata, ou &agrave; pedra esculpida pela arte e imagina&ccedil;&atilde;o do homem.</P>
<P>30 Mas Deus, n&atilde;o levando em conta os tempos da ignor&acirc;ncia, manda agora que todos os homens em todo lugar se arrependam;</P>
<P>31 porquanto determinou um dia em que com justi&ccedil;a h&aacute; de julgar o mundo, por meio do var&atilde;o que para isso ordenou; e disso tem dado certeza a todos, ressuscitando-o dentre os mortos.</P>
<P>32 Mas quando ouviram falar em ressurrei&ccedil;&atilde;o de mortos, uns escarneciam, e outros diziam: Acerca disso te ouviremos ainda outra vez.</P>
<P>33 Assim Paulo saiu do meio deles.</P>
<P>34 Todavia, alguns homens aderiram a ele, e creram, entre os quais Dion&iacute;sio, o areopagita, e uma mulher por nome D&acirc;maris, e com eles outros.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos17.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
