<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos23.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 23</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 23</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Fitando Paulo os olhos no sin&eacute;drio, disse: Var&otilde;es irm&atilde;os, at&eacute; o dia de hoje tenho andado diante de Deus com toda a boa consci&ecirc;ncia.</P>
<P>2 Mas o sumo sacerdote, Ananias, mandou aos que estavam junto dele que o ferissem na boca.</P>
<P>3 Ent&atilde;o Paulo lhe disse: Deus te ferir&aacute; a ti, parede branqueada; tu est&aacute;s a&iacute; sentado para julgar-me segundo a lei, e contra a lei mandas que eu seja ferido?</P>
<P>4 Os que estavam ali disseram: Injurias o sumo sacerdote de Deus?</P>
<P>5 Disse Paulo: N&atilde;o sabia, irm&atilde;os, que era o sumo sacerdote; porque est&aacute; escrito: N&atilde;o dir&aacute;s mal do pr&iacute;ncipe do teu povo.</P>
<P>6 Sabendo Paulo que uma parte era de saduceus e outra de fariseus, clamou no sin&eacute;drio: Var&otilde;es irm&atilde;os, eu sou fariseu, filho de fariseus; &eacute; por causa da esperan&ccedil;a da ressurrei&ccedil;&atilde;o dos mortos que estou sendo julgado.</P>
<P>7 Ora, dizendo ele isto, surgiu dissens&atilde;o entre os fariseus e saduceus; e a multid&atilde;o se dividiu.</P>
<P>8 Porque os saduceus dizem que n&atilde;o h&aacute; ressurrei&ccedil;&atilde;o, nem anjo, nem esp&iacute;rito; mas os fariseus reconhecem uma e outra coisa.</P>
<P>9 Da&iacute; procedeu grande clamor; e levantando-se alguns da parte dos fariseus, altercavam, dizendo: N&atilde;o achamos nenhum mal neste homem; e, quem sabe se lhe falou algum esp&iacute;rito ou anjo?</P>
<P>10 E avolumando-se a dissens&atilde;o, o comandante, temendo que Paulo fosse por eles despeda&ccedil;ado, mandou que os soldados descessem e o tirassem do meio deles e o levassem para a fortaleza.</P>
<P>11 Na noite seguinte, apresentou-se-lhe o Senhor e disse: Tem bom &acirc;nimo: porque, como deste testemunho de mim em Jerusal&eacute;m, assim importa que o d&ecirc;s tamb&eacute;m em Roma.</P>
<P>12 Quando j&aacute; era dia, coligaram-se os judeus e juraram sob pena de maldi&ccedil;&atilde;o que n&atilde;o comeriam nem beberiam enquanto n&atilde;o matassem a Paulo.</P>
<P>13 Eram mais de quarenta os que fizeram esta conjura&ccedil;&atilde;o;</P>
<P>14 e estes foram ter com os principais sacerdotes e anci&atilde;os, e disseram: Conjuramo-nos sob pena de maldi&ccedil;&atilde;o a n&atilde;o provarmos coisa alguma at&eacute; que matemos a Paulo.</P>
<P>15 Agora, pois, v&oacute;s, com o sin&eacute;drio, rogai ao comandante que o mande descer perante v&oacute;s como se houv&eacute;sseis de examinar com mais precis&atilde;o a sua causa; e n&oacute;s estamos prontos para mat&aacute;-lo antes que ele chegue.</P>
<P>16 Mas o filho da irm&atilde; de Paulo tendo sabido da cilada, foi, entrou na fortaleza e avisou a Paulo.</P>
<P>17 Chamando Paulo um dos centuri&otilde;es, disse: Leva este mo&ccedil;o ao comandante, porque tem alguma coisa que lhe comunicar.</P>
<P>18 Tomando-o ele, pois, levou-o ao comandante e disse: O preso Paulo, chamando-me, pediu-me que trouxesse &agrave; tua presen&ccedil;a este mo&ccedil;o, que tem alguma coisa a dizer-te.</P>
<P>19 O comandante tomou-o pela m&atilde;o e, retirando-se &agrave; parte, perguntou-lhe em particular: Que &eacute; que tens a contar-me?</P>
<P>20 Disse ele: Os judeus combinaram rogar-te que amanh&atilde; mandes Paulo descer ao sin&eacute;drio, como que tendo de inquirir com mais precis&atilde;o algo a seu respeito;</P>
<P>21 tu, pois, n&atilde;o te deixes persuadir por eles; porque mais de quarenta homens dentre eles armaram ciladas, os quais juraram sob pena de maldi&ccedil;&atilde;o n&atilde;o comerem nem beberem at&eacute; que o tenham morto; e agora est&atilde;o aprestados, esperando a tua promessa.</P>
<P>22 Ent&atilde;o o comandante despediu o mo&ccedil;o, ordenando-lhe que a ningu&eacute;m dissesse que lhe havia contado aquilo.</P>
<P>23 Chamando dois centuri&otilde;es, disse: Aprontai para a terceira hora da noite duzentos soldados de infantaria, setenta de cavalaria e duzentos lanceiros para irem at&eacute; Cesar&eacute;ia;</P>
<P>24 e mandou que aparelhassem cavalgaduras para que Paulo montasse, a fim de o levarem salvo ao governador F&eacute;lix.</P>
<P>25 E escreveu-lhe uma carta nestes termos:</P>
<P>26 Cl&aacute;udio L&iacute;sias, ao excelent&iacute;ssimo governador F&eacute;lix, sa&uacute;de.</P>
<P>27 Este homem foi preso pelos judeus, e estava a ponto de ser morto por eles quando eu sobrevim com a tropa e o livrei ao saber que era romano.</P>
<P>28 Querendo saber a causa por que o acusavam, levei-o ao sin&eacute;drio deles;</P>
<P>29 e achei que era acusado de quest&otilde;es da lei deles, mas que nenhum crime havia nele digno de morte ou pris&atilde;o.</P>
<P>30 E quando fui informado que haveria uma cilada contra o homem, logo to enviei, intimando tamb&eacute;m aos acusadores que perante ti se manifestem contra ele. [Passa bem.]</P>
<P>31 Os soldados, pois, conforme lhes fora mandado, tomando a Paulo, o levaram de noite a Antip&aacute;tride.</P>
<P>32 Mas no dia seguinte, deixando aos de cavalaria irem com ele, voltaram &agrave; fortaleza;</P>
<P>33 os quais, logo que chegaram a Cesar&eacute;ia e entregaram a carta ao governador, apresentaram-lhe tamb&eacute;m Paulo.</P>
<P>34 Tendo lido a carta, o governador perguntou de que prov&iacute;ncia ele era; e, sabendo que era da Cil&iacute;cia,</P>
<P>35 disse: Ouvir-te-ei quando chegarem tamb&eacute;m os teus acusadores; e mandou que fosse guardado no pret&oacute;rio de Herodes.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos23.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
