<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos22.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 22</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 22</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Irm&atilde;os e pais, ouvi a minha defesa, que agora fa&ccedil;o perante v&oacute;s.</P>
<P>2 Ora, quando ouviram que lhes falava em l&iacute;ngua hebraica, guardaram ainda maior sil&ecirc;ncio. E ele prosseguiu.</P>
<P>3 Eu sou judeu, nascido em Tarso da Cil&iacute;cia, mas criado nesta cidade, instru&iacute;do aos p&eacute;s de Gamaliel, conforme a precis&atilde;o da lei de nossos pais, sendo zeloso para com Deus, assim como o sois todos v&oacute;s no dia de hoje.</P>
<P>4 E persegui este Caminho at&eacute; a morte, algemando e metendo em pris&otilde;es tanto a homens como a mulheres,</P>
<P>5 do que tamb&eacute;m o sumo sacerdote me &eacute; testemunha, e assim todo o conselho dos anci&atilde;os; e, tendo recebido destes cartas para os irm&atilde;os, seguia para Damasco, com o fim de trazer algemados a Jerusal&eacute;m aqueles que ali estivessem, para que fossem castigados.</P>
<P>6 Aconteceu, por&eacute;m, que, quando caminhava e ia chegando perto de Damasco, pelo meio-dia, de repente, do c&eacute;u brilhou-me ao redor uma grande luz.</P>
<P>7 Ca&iacute; por terra e ouvi uma voz que me dizia: Saulo, Saulo, por que me persegues?</P>
<P>8 Eu respondi: Quem &eacute;s tu, Senhor? Disse-me: Eu sou Jesus, o nazareno, a quem tu persegues.</P>
<P>9 E os que estavam comigo viram, em verdade, a luz, mas n&atilde;o entenderam a voz daquele que falava comigo.</P>
<P>10 Ent&atilde;o disse eu: Senhor que farei? E o Senhor me disse: Levanta-te, e vai a Damasco, onde se te dir&aacute; tudo o que te &eacute; ordenado fazer.</P>
<P>11 Como eu nada visse por causa do esplendor daquela luz, guiado pela m&atilde;o dos que estavam comigo cheguei a Damasco.</P>
<P>12 um certo Ananias, var&atilde;o piedoso conforme a lei, que tinha bom testemunho de todos os judeus que ali moravam,</P>
<P>13 vindo ter comigo, de p&eacute; ao meu lado, disse-me: Saulo, irm&atilde;o, recobra a vista. Naquela mesma hora, recobrando a vista, eu o vi.</P>
<P>14 Disse ele: O Deus de nossos pais de antem&atilde;o te designou para conhecer a sua vontade, ver o Justo, e ouvir a voz da sua boca.</P>
<P>15 Porque h&aacute;s de ser sua testemunha para com todos os homens do que tens visto e ouvido.</P>
<P>16 Agora por que te demoras? Levanta-te, batiza-te e lava os teus pecados, invocando o seu nome.</P>
<P>17 Aconteceu que, tendo eu voltado para Jerusal&eacute;m, enquanto orava no templo, achei-me em &ecirc;xtase,</P>
<P>18 e vi aquele que me dizia: Apressa-te e sai logo de Jerusal&eacute;m; porque n&atilde;o receber&atilde;o o teu testemunho acerca de mim.</P>
<P>19 Disse eu: Senhor, eles bem sabem que eu encarcerava e a&ccedil;oitava pelas sinagogas os que criam em ti,</P>
<P>20 e quando se derramava o sangue de Est&ecirc;v&atilde;o, tua testemunha, eu tamb&eacute;m estava presente, consentindo na sua morte e guardando as capas dos que o matavam.</P>
<P>21 Disse-me ele: Vai, porque eu te enviarei para longe aos gentios.</P>
<P>22 Ora, escutavam-no at&eacute; esta palavra, mas ent&atilde;o levantaram a voz, dizendo: Tira do mundo tal homem, porque n&atilde;o conv&eacute;m que viva.</P>
<P>23 Gritando eles e arrojando de si as capas e lan&ccedil;ando p&oacute; para o ar,</P>
<P>24 o comandante mandou que levassem Paulo para dentro da fortaleza, ordenando que fosse interrogado debaixo de a&ccedil;oites, para saber por que causa assim clamavam contra ele.</P>
<P>25 Quando o haviam atado com as correias, disse Paulo ao centuri&atilde;o que ali estava: &Eacute;-vos l&iacute;cito a&ccedil;oitar um cidad&atilde;o romano, sem ser ele condenado?</P>
<P>26 Ouvindo isto, foi o centuri&atilde;o ter com o comandante e o avisou, dizendo: V&ecirc; o que est&aacute;s para fazer, pois este homem &eacute; romano.</P>
<P>27 Vindo o comandante, perguntou-lhe: Dize-me: &eacute;s tu romano? Respondeu ele: Sou.</P>
<P>28 Tornou o comandante: Eu por grande soma de dinheiro adquiri este direito de cidad&atilde;o. Paulo disse: Mas eu o sou de nascimento.</P>
<P>29 Imediatamente, pois se apartaram dele aqueles que o iam interrogar; e at&eacute; o comandante, tendo sabido que Paulo era romano, atemorizou-se porque o havia ligado.</P>
<P>30 No dia seguinte, querendo saber ao certo a causa por que ele era acusado pelos judeus, soltou-o das pris&otilde;es, e mandou que se reunissem os principais sacerdotes e todo o sin&eacute;drio; e, trazendo Paulo, apresentou-o diante deles.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos22.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
