<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Enquanto eles estavam falando ao povo, sobrevieram-lhes os sacerdotes, o capit&atilde;o do templo e os saduceus,</P>
<P>2 doendo-se muito de que eles ensinassem o povo, e anunciassem em Jesus a ressurrei&ccedil;&atilde;o dentre os mortos,</P>
<P>3 deitaram m&atilde;o neles, e os encerraram na pris&atilde;o at&eacute; o dia seguinte; pois era j&aacute; tarde.</P>
<P>4 Muitos, por&eacute;m, dos que ouviram a palavra, creram, e se elevou o n&uacute;mero dos homens a quase cinco mil.</P>
<P>5 No dia seguinte, reuniram-se em Jerusal&eacute;m as autoridades, os anci&atilde;os, os escribas,</P>
<P>6 e An&aacute;s, o sumo sacerdote, e Caif&aacute;s, Jo&atilde;o, Alexandre, e todos quantos eram da linhagem do sumo sacerdote.</P>
<P>7 E, pondo-os no meio deles, perguntaram: Com que poder ou em nome de quem fizestes v&oacute;s isto?</P>
<P>8 Ent&atilde;o Pedro, cheio do Esp&iacute;rito Santo, lhes disse: Autoridades do povo e v&oacute;s, anci&atilde;os,</P>
<P>9 se n&oacute;s hoje somos inquiridos acerca do benef&iacute;cio feito a um enfermo, e do modo como foi curado,</P>
<P>10 seja conhecido de v&oacute;s todos, e de todo o povo de Israel, que em nome de Jesus Cristo, o nazareno, aquele a quem v&oacute;s crucificastes e a quem Deus ressuscitou dentre os mortos, nesse nome est&aacute; este aqui, s&atilde;o diante de v&oacute;s.</P>
<P>11 Ele &eacute; a pedra que foi rejeitada por v&oacute;s, os edificadores, a qual foi posta como pedra angular.</P>
<P>12 E em nenhum outro h&aacute; salva&ccedil;&atilde;o; porque debaixo do c&eacute;u nenhum outro nome h&aacute;, dado entre os homens, em que devamos ser salvos.</P>
<P>13 Ent&atilde;o eles, vendo a intrepidez de Pedro e Jo&atilde;o, e tendo percebido que eram homens iletrados e indoutos, se admiravam; e reconheciam que haviam estado com Jesus.</P>
<P>14 E vendo em p&eacute; com eles o homem que fora curado, nada tinham que dizer em contr&aacute;rio.</P>
<P>15 Todavia, mandando-os sair do sin&eacute;drio, conferenciaram entre si,</P>
<P>16 dizendo: Que havemos de fazer a estes homens? porque a todos os que habitam em Jerusal&eacute;m &eacute; manifesto que por eles foi feito um sinal not&oacute;rio, e n&atilde;o o podemos negar.</P>
<P>17 Mas, para que n&atilde;o se divulgue mais entre o povo, ameacemo-los para que de ora em diante n&atilde;o falem neste nome a homem algum.</P>
<P>18 E, chamando-os, ordenaram-lhes que absolutamente n&atilde;o falassem nem ensinassem em nome de Jesus.</P>
<P>19 Mas Pedro e Jo&atilde;o, respondendo, lhes disseram: Julgai v&oacute;s se &eacute; justo diante de Deus ouvir-nos antes a v&oacute;s do que a Deus;</P>
<P>20 pois n&oacute;s n&atilde;o podemos deixar de falar das coisas que temos visto e ouvido.</P>
<P>21 Mas eles ainda os amea&ccedil;aram mais, e, n&atilde;o achando motivo para os castigar, soltaram-nos, por causa do povo; porque todos glorificavam a Deus pelo que acontecera;</P>
<P>22 pois tinha mais de quarenta anos o homem em quem se operara esta cura milagrosa.</P>
<P>23 E soltos eles, foram para os seus, e contaram tudo o que lhes haviam dito os principais sacerdotes e os anci&atilde;os.</P>
<P>24 Ao ouvirem isto, levantaram unanimemente a voz a Deus e disseram: Senhor, tu que fizeste o c&eacute;u, a terra, o mar, e tudo o que neles h&aacute;;</P>
<P>25 que pelo Esp&iacute;rito Santo, por boca de nosso pai Davi, teu servo, disseste: Por que se enfureceram os gentios, e os povos imaginaram coisas v&atilde;s?</P>
<P>26 Levantaram-se os reis da terra, e as autoridades ajuntaram-se &agrave; uma, contra o Senhor e contra o seu Ungido.</P>
<P>27 Porque verdadeiramente se ajuntaram, nesta cidade, contra o teu santo Servo Jesus, ao qual ungiste, n&atilde;o s&oacute; Herodes, mas tamb&eacute;m P&ocirc;ncio Pilatos com os gentios e os povos de Israel;</P>
<P>28 para fazerem tudo o que a tua m&atilde;o e o teu conselho predeterminaram que se fizesse.</P>
<P>29 Agora pois, &oacute; Senhor, olha para as suas amea&ccedil;as, e concede aos teus servos que falam com toda a intrepidez a tua palavra,</P>
<P>30 enquanto estendes a m&atilde;o para curar e para que se fa&ccedil;am sinais e prod&iacute;gios pelo nome de teu santo Servo Jesus.</P>
<P>31 E, tendo eles orado, tremeu o lugar em que estavam reunidos; e todos foram cheios do Esp&iacute;rito Santo, e anunciavam com intrepidez a palavra de Deus.</P>
<P>32 Da multid&atilde;o dos que criam, era um s&oacute; o cora&ccedil;&atilde;o e uma s&oacute; a alma, e ningu&eacute;m dizia que coisa alguma das que possu&iacute;a era sua pr&oacute;pria, mas todas as coisas lhes eram comuns.</P>
<P>33 Com grande poder os ap&oacute;stolos davam testemunho da ressurrei&ccedil;&atilde;o do Senhor Jesus, e em todos eles havia abundante gra&ccedil;a.</P>
<P>34 Pois n&atilde;o havia entre eles necessitado algum; porque todos os que possu&iacute;am terras ou casas, vendendo-as, traziam o pre&ccedil;o do que vendiam e o depositavam aos p&eacute;s dos ap&oacute;stolos.</P>
<P>35 E se repartia a qualquer um que tivesse necessidade.</P>
<P>36 ent&atilde;o Jos&eacute;, cognominado pelos ap&oacute;stolos Barnab&eacute; (que quer dizer, filho de consola&ccedil;&atilde;o), levita, natural de Chipre,</P>
<P>37 possuindo um campo, vendeu-o, trouxe o pre&ccedil;o e o depositou aos p&eacute;s dos ap&oacute;stolos.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
