<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Mas um certo homem chamado Ananias, com Safira, sua mulher, vendeu uma propriedade,</P>
<P>2 e reteve parte do pre&ccedil;o, sabendo-o tamb&eacute;m sua mulher; e levando a outra parte, a depositou aos p&eacute;s dos ap&oacute;stolos.</P>
<P>3 Disse ent&atilde;o Pedro: Ananias, por que encheu Satan&aacute;s o teu cora&ccedil;&atilde;o, para que mentisses ao Esp&iacute;rito Santo e retivesses parte do pre&ccedil;o do terreno?</P>
<P>4 Enquanto o possu&iacute;as, n&atilde;o era teu? e vendido, n&atilde;o estava o pre&ccedil;o em teu poder? Como, pois, formaste este des&iacute;gnio em teu cora&ccedil;&atilde;o? N&atilde;o mentiste aos homens, mas a Deus.</P>
<P>5 E Ananias, ouvindo estas palavras, caiu e expirou. E grande temor veio sobre todos os que souberam disto.</P>
<P>6 Levantando-se os mo&ccedil;os, cobriram-no e, transportando-o para fora, o sepultaram.</P>
<P>7 Depois de um intervalo de cerca de tr&ecirc;s horas, entrou tamb&eacute;m sua mulher, sabendo o que havia acontecido.</P>
<P>8 E perguntou-lhe Pedro: Dize-me vendestes por tanto aquele terreno? E ela respondeu: Sim, por tanto.</P>
<P>9 Ent&atilde;o Pedro lhe disse: Por que &eacute; que combinastes entre v&oacute;s provar o Esp&iacute;rito do Senhor? Eis a&iacute; &agrave; porta os p&eacute;s dos que sepultaram o teu marido, e te levar&atilde;o tamb&eacute;m a ti.</P>
<P>10 Imediatamente ela caiu aos p&eacute;s dele e expirou. E entrando os mo&ccedil;os, acharam-na morta e, levando-a para fora, sepultaram-na ao lado do marido.</P>
<P>11 Sobreveio grande temor a toda a igreja e a todos os que ouviram estas coisas.</P>
<P>12 E muitos sinais e prod&iacute;gios eram feitos entre o povo pelas m&atilde;os dos ap&oacute;stolos. E estavam todos de comum acordo no p&oacute;rtico de Salom&atilde;o.</P>
<P>13 Dos outros, por&eacute;m, nenhum ousava ajuntar-se a eles; mas o povo os tinha em grande estima;</P>
<P>14 e cada vez mais se agregavam crentes ao Senhor em grande n&uacute;mero tanto de homens como de mulheres;</P>
<P>15 a ponto de transportarem os enfermos para as ruas, e os porem em leitos e macas, para que ao passar Pedro, ao menos sua sombra cobrisse alguns deles.</P>
<P>16 Tamb&eacute;m das cidades circunvizinhas aflu&iacute;a muita gente a Jerusal&eacute;m, conduzindo enfermos e atormentados de esp&iacute;ritos imundos, os quais eram todos curados.</P>
<P>17 Levantando-se o sumo sacerdote e todos os que estavam com ele (isto &eacute;, a seita dos saduceus), encheram-se de inveja,</P>
<P>18 deitaram m&atilde;o nos ap&oacute;stolos, e os puseram na pris&atilde;o p&uacute;blica.</P>
<P>19 Mas de noite um anjo do Senhor abriu as portas do c&aacute;rcere e, tirando-os para fora, disse:</P>
<P>20 Ide, apresentai-vos no templo, e falai ao povo todas as palavras desta vida.</P>
<P>21 Ora, tendo eles ouvido isto, entraram de manh&atilde; cedo no templo e ensinavam. Chegando, por&eacute;m o sumo sacerdote e os que estavam com ele, convocaram o sin&eacute;drio, com todos os anci&atilde;os dos filhos de Israel, e enviaram guardas ao c&aacute;rcere para traz&ecirc;-los.</P>
<P>22 Mas os guardas, tendo l&aacute; ido, n&atilde;o os acharam na pris&atilde;o; e voltando, lho anunciaram,</P>
<P>23 dizendo: Achamos realmente o c&aacute;rcere fechado com toda a seguran&ccedil;a, e as sentinelas em p&eacute; &agrave;s portas; mas, abrindo-as, a ningu&eacute;m achamos dentro.</P>
<P>24 E quando o capit&atilde;o do templo e os principais sacerdotes ouviram estas palavras ficaram perplexos acerca deles e do que viria a ser isso.</P>
<P>25 Ent&atilde;o chegou algu&eacute;m e lhes anunciou: Eis que os homens que encerrastes na pris&atilde;o est&atilde;o no templo, em p&eacute;, a ensinar o povo.</P>
<P>26 Nisso foi o capit&atilde;o com os guardas e os trouxe, n&atilde;o com viol&ecirc;ncia, porque temiam ser apedrejados pelo povo.</P>
<P>27 E tendo-os trazido, os apresentaram ao sin&eacute;drio. E o sumo sacerdote os interrogou, dizendo:</P>
<P>28 N&atilde;o vos admoestamos expressamente que n&atilde;o ensin&aacute;sseis nesse nome? e eis que enchestes Jerusal&eacute;m dessa vossa doutrina e quereis lan&ccedil;ar sobre n&oacute;s o sangue desse homem.</P>
<P>29 Respondendo Pedro e os ap&oacute;stolos, disseram: Importa antes obedecer a Deus que aos homens.</P>
<P>30 O Deus de nossos pais ressuscitou a Jesus, ao qual v&oacute;s matastes, suspendendo-o no madeiro;</P>
<P>31 sim, Deus, com a sua destra, o elevou a Pr&iacute;ncipe e Salvador, para dar a Israel o arrependimento e remiss&atilde;o de pecados.</P>
<P>32 E n&oacute;s somos testemunhas destas coisas, e bem assim o Esp&iacute;rito Santo, que Deus deu &agrave;queles que lhe obedecem.</P>
<P>33 Ora, ouvindo eles isto, se enfureceram e queriam mat&aacute;-los.</P>
<P>34 Mas, levantando-se no sin&eacute;drio certo fariseu chamado Gamaliel, doutor da lei, acatado por todo o povo, mandou que por um pouco sa&iacute;ssem aqueles homens;</P>
<P>35 e prosseguiu: Var&otilde;es israelitas, acautelai-vos a respeito do que estai para fazer a estes homens.</P>
<P>36 Porque, h&aacute; algum tempo, levantou-se Teudas, dizendo ser algu&eacute;m; ao qual se ajuntaram uns quatrocentos homens; mas ele foi morto, e todos quantos lhe obedeciam foram dispersos e reduzidos a nada.</P>
<P>37 Depois dele levantou-se Judas, o galileu, nos dias do recenseamento, e levou muitos ap&oacute;s si; mas tamb&eacute;m este pereceu, e todos quantos lhe obedeciam foram dispersos.</P>
<P>38 Agora vos digo: Dai de m&atilde;o a estes homens, e deixai-os, porque este conselho ou esta obra, caso seja dos homens, se desfar&aacute;;</P>
<P>39 mas, se &eacute; de Deus, n&atilde;o podereis derrot&aacute;-los; para que n&atilde;o sejais, porventura, achados at&eacute; combatendo contra Deus.</P>
<P>40 Concordaram, pois, com ele, e tendo chamado os ap&oacute;stolos, a&ccedil;oitaram-nos e mandaram que n&atilde;o falassem em nome de Jesus, e os soltaram.</P>
<P>41 Retiraram-se pois da presen&ccedil;a do sin&eacute;drio, regozijando-se de terem sido julgados dignos de sofrer afronta pelo nome de Jesus.</P>
<P>42 E todos os dias, no templo e de casa em casa, n&atilde;o cessavam de ensinar, e de anunciar a Jesus, o Cristo.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
