<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 15</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 15</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ent&atilde;o alguns que tinham descido da Jud&eacute;ia ensinavam aos irm&atilde;os: Se n&atilde;o vos circuncidardes, segundo o rito de Mois&eacute;s, n&atilde;o podeis ser salvos.</P>
<P>2 Tendo Paulo e Barnab&eacute; contenda e n&atilde;o pequena discuss&atilde;o com eles, os irm&atilde;os resolveram que Paulo e Barnab&eacute; e mais alguns dentre eles subissem a Jerusal&eacute;m, aos ap&oacute;stolos e aos anci&atilde;os, por causa desta quest&atilde;o.</P>
<P>3 Eles, pois, sendo acompanhados pela igreja por um trecho do caminho, passavam pela Fen&iacute;cia e por Sam&aacute;ria, contando a convers&atilde;o dos gentios; e davam grande alegria a todos os irm&atilde;os.</P>
<P>4 E, quando chegaram a Jerusal&eacute;m, foram recebidos pela igreja e pelos ap&oacute;stolos e anci&atilde;os, e relataram tudo quanto Deus fizera por meio deles.</P>
<P>5 Mas alguns da seita dos fariseus, que tinham crido, levantaram-se dizendo que era necess&aacute;rio circuncid&aacute;-los e mandar-lhes observar a lei de Mois&eacute;s.</P>
<P>6 Congregaram-se pois os ap&oacute;stolos e os anci&atilde;os para considerar este assunto.</P>
<P>7 E, havendo grande discuss&atilde;o, levantou-se Pedro e disse-lhes: Irm&atilde;os, bem sabeis que j&aacute; h&aacute; muito tempo Deus me elegeu dentre v&oacute;s, para que os gentios ouvissem da minha boca a palavra do evangelho e cressem.</P>
<P>8 E Deus, que conhece os cora&ccedil;&otilde;es, testemunhou a favor deles, dando-lhes o Esp&iacute;rito Santo, assim como a n&oacute;s;</P>
<P>9 e n&atilde;o fez distin&ccedil;&atilde;o alguma entre eles e n&oacute;s, purificando os seus cora&ccedil;&otilde;es pela f&eacute;.</P>
<P>10 Agora, pois, por que tentais a Deus, pondo sobre a cerviz dos disc&iacute;pulos um jugo que nem nossos pais nem n&oacute;s pudemos suportar?</P>
<P>11 Mas cremos que somos salvos pela gra&ccedil;a do Senhor Jesus, do mesmo modo que eles tamb&eacute;m.</P>
<P>12 Ent&atilde;o toda a multid&atilde;o se calou e escutava a Barnab&eacute; e a Paulo, que contavam quantos sinais e prod&iacute;gios Deus havia feito por meio deles entre os gentios.</P>
<P>13 Depois que se calaram, Tiago, tomando a palavra, disse: Irm&atilde;os, ouvi-me:</P>
<P>14 Sim&atilde;o relatou como primeiramente Deus visitou os gentios para tomar dentre eles um povo para o seu Nome.</P>
<P>15 E com isto concordam as palavras dos profetas; como est&aacute; escrito:</P>
<P>16 Depois disto voltarei, e reedificarei o tabern&aacute;culo de Davi, que est&aacute; ca&iacute;do; reedificarei as suas ru&iacute;nas, e tornarei a levant&aacute;-lo;</P>
<P>17 para que o resto dos homens busque ao Senhor, sim, todos os gentios, sobre os quais &eacute; invocado o meu nome,</P>
<P>18 diz o Senhor que faz estas coisas, que s&atilde;o conhecidas desde a antig&uuml;idade.</P>
<P>19 Por isso, julgo que n&atilde;o se deve perturbar aqueles, dentre os gentios, que se convertem a Deus,</P>
<P>20 mas escrever-lhes que se abstenham das contamina&ccedil;&otilde;es dos &iacute;dolos, da prostitui&ccedil;&atilde;o, do que &eacute; sufocado e do sangue.</P>
<P>21 Porque Mois&eacute;s, desde tempos antigos, tem em cada cidade homens que o preguem, e cada s&aacute;bado &eacute; lido nas sinagogas.</P>
<P>22 Ent&atilde;o pareceu bem aos ap&oacute;stolos e aos anci&atilde;os com toda a igreja escolher homens dentre eles e envi&aacute;-los a Antioquia com Paulo e Barnab&eacute;, a saber: Judas, chamado Barsab&aacute;s, e Silas, homens influentes entre os irm&atilde;os.</P>
<P>23 E por interm&eacute;dio deles escreveram o seguinte: Os ap&oacute;stolos e os anci&atilde;os, irm&atilde;os, aos irm&atilde;os dentre os gentios em Antioquia, na S&iacute;ria e na Cil&iacute;cia, sa&uacute;de.</P>
<P>24 Portanto ouvimos que alguns dentre n&oacute;s, aos quais nada mandamos, vos t&ecirc;m perturbado com palavras, confundindo as vossas almas,</P>
<P>25 pareceu-nos bem, tendo chegado a um acordo, escolher alguns homens e envi&aacute;-los com os nossos amados Barnab&eacute; e Paulo,</P>
<P>26 homens que t&ecirc;m exposto as suas vidas pelo nome de nosso Senhor Jesus Cristo.</P>
<P>27 Enviamos portanto Judas e Silas, os quais tamb&eacute;m por palavra vos anunciar&atilde;o as mesmas coisas.</P>
<P>28 Porque pareceu bem ao Esp&iacute;rito Santo e a n&oacute;s n&atilde;o vos impor maior encargo al&eacute;m destas coisas necess&aacute;rias:</P>
<P>29 Que vos abstenhais das coisas sacrificadas aos &iacute;dolos, e do sangue, e da carne sufocada, e da prostitui&ccedil;&atilde;o; e destas coisas fareis bem de vos guardar. Bem vos v&aacute;.</P>
<P>30 Ent&atilde;o eles, tendo-se despedido, desceram a Antioquia e, havendo reunido a assembl&eacute;ia, entregaram a carta.</P>
<P>31 E, quando a leram, alegraram-se pela consola&ccedil;&atilde;o.</P>
<P>32 Depois Judas e Silas, que tamb&eacute;m eram profetas, exortaram os irm&atilde;os com muitas palavras e os fortaleceram.</P>
<P>33 E, tendo-se demorado ali por algum tempo, foram pelos irm&atilde;os despedidos em paz, de volta aos que os haviam mandado.</P>
<P>34 [Mas pareceu bem a Silas ficar ali.]</P>
<P>35 Mas Paulo e Barnab&eacute; demoraram-se em Antioquia, ensinando e pregando com muitos outros a palavra do Senhor.</P>
<P>36 Decorridos alguns dias, disse Paulo a Barnab&eacute;: Tornemos a visitar os irm&atilde;os por todas as cidades em que temos anunciado a palavra do Senhor, para ver como v&atilde;o.</P>
<P>37 Ora, Barnab&eacute; queria que levassem tamb&eacute;m a Jo&atilde;o, chamado Marcos.</P>
<P>38 Mas a Paulo n&atilde;o parecia razo&aacute;vel que tomassem consigo aquele que desde a Panf&iacute;lia se tinha apartado deles e n&atilde;o os tinha acompanhado no trabalho.</P>
<P>39 E houve entre eles tal desaven&ccedil;a que se separaram um do outro, e Barnab&eacute;, levando consigo a Marcos, navegou para Chipre.</P>
<P>40 Mas Paulo, tendo escolhido a Silas, partiu encomendado pelos irm&atilde;os &agrave; gra&ccedil;a do Senhor.</P>
<P>41 E passou pela S&iacute;ria e Cil&iacute;cia, fortalecendo as igrejas.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
