<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 21</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 21</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 E assim aconteceu que, separando-nos deles, navegamos e, correndo em direitura, chegamos a C&oacute;s, e no dia seguinte a Rodes, e dali a P&aacute;tara.</P>
<P>2 Achando um navio que seguia para a Fen&iacute;cia, embarcamos e partimos.</P>
<P>3 E quando avistamos Chipre, deixando-a &aacute; esquerda, navegamos para a S&iacute;ria e chegamos a Tiro, pois o navio havia de ser descarregado ali.</P>
<P>4 Havendo achado os disc&iacute;pulos, demoramo-nos ali sete dias; e eles pelo Esp&iacute;rito diziam a Paulo que n&atilde;o subisse a Jerusal&eacute;m.</P>
<P>5 Depois de passarmos ali aqueles dias, sa&iacute;mos e seguimos a nossa viagem, acompanhando-nos todos, com suas mulheres e filhos, at&eacute; fora da cidade; e, postos de joelhos na praia, oramos,</P>
<P>6 e despedindo-nos uns dos outros, embarcamos, e eles voltaram para casa.</P>
<P>7 Conclu&iacute;da a nossa viagem de Tiro, chegamos a Ptolemaida; e, havendo saudado os irm&atilde;os, passamos um dia com eles.</P>
<P>8 Partindo no dia seguinte, fomos a Cesar&eacute;ia; e entrando em casa de Felipe, o evangelista, que era um dos sete, ficamos com ele.</P>
<P>9 Tinha este quatro filhas virgens que profetizavam.</P>
<P>10 Demorando-nos ali por muitos dias, desceu da Jud&eacute;ia um profeta, de nome &Aacute;gabo;</P>
<P>11 e vindo ter conosco, tomou a cinta de Paulo e, ligando os seus pr&oacute;prios p&eacute;s e m&atilde;os, disse: Isto diz o Esp&iacute;rito Santo: Assim os judeus ligar&atilde;o em Jerusal&eacute;m o homem a quem pertence esta cinta, e o entregar&atilde;o nas m&atilde;os dos gentios.</P>
<P>12 Quando ouvimos isto, rogamos-lhe, tanto n&oacute;s como os daquele lugar, que n&atilde;o subisse a Jerusal&eacute;m.</P>
<P>13 Ent&atilde;o Paulo respondeu: Que fazeis chorando e magoando-me o cora&ccedil;&atilde;o? Porque eu estou pronto n&atilde;o s&oacute; a ser ligado, mas ainda a morrer em Jerusal&eacute;m pelo nome do Senhor Jesus.</P>
<P>14 E, como n&atilde;o se deixasse persuadir, dissemos: Fa&ccedil;a-se a vontade do Senhor; e calamo-nos.</P>
<P>15 Depois destes dias, havendo feito os preparativos, fomos subindo a Jerusal&eacute;m.</P>
<P>16 E foram tamb&eacute;m conosco alguns disc&iacute;pulos de Cesar&eacute;ia, levando consigo um certo Mn&aacute;son, c&iacute;prio, disc&iacute;pulo antigo, com quem nos hav&iacute;amos de hospedar.</P>
<P>17 E chegando n&oacute;s a Jerusal&eacute;m, os irm&atilde;os nos receberam alegremente.</P>
<P>18 No dia seguinte Paulo foi em nossa companhia ter com Tiago, e compareceram todos os anci&atilde;os.</P>
<P>19 E, havendo-os saudado, contou-lhes uma por uma as coisas que por seu minist&eacute;rio Deus fizera entre os gentios.</P>
<P>20 Ouvindo eles isto, glorificaram a Deus, e disseram-lhe: Bem v&ecirc;s, irm&atilde;os, quantos milhares h&aacute; entre os judeus que t&ecirc;m crido, e todos s&atilde;o zelosos da lei;</P>
<P>21 e t&ecirc;m sido informados a teu respeito que ensinas todos os judeus que est&atilde;o entre os gentios a se apartarem de Mois&eacute;s, dizendo que n&atilde;o circuncidem seus filhos, nem andem segundo os costumes da lei.</P>
<P>22 Que se h&aacute; de fazer, pois? Certamente saber&atilde;o que &eacute;s chegado.</P>
<P>23 Faze, pois, o que te vamos dizer: Temos quatro homens que fizeram voto;</P>
<P>24 toma estes contigo, e santifica-te com eles, e faze por eles as despesas para que rapem a cabe&ccedil;a; e saber&atilde;o todos que &eacute; falso aquilo de que t&ecirc;m sido informados a teu respeito, mas que tamb&eacute;m tu mesmo andas corretamente, guardando a lei.</P>
<P>25 Todavia, quanto aos gentios que t&ecirc;m crido j&aacute; escrevemos, dando o parecer que se abstenham do que &eacute; sacrificado a os &iacute;dolos, do sangue, do sufocado e da prostitui&ccedil;&atilde;o.</P>
<P>26 Ent&atilde;o Paulo, no dia seguinte, tomando consigo aqueles homens, purificou-se com eles e entrou no templo, notificando o cumprimento dos dias da purifica&ccedil;&atilde;o, quando seria feita a favor de cada um deles a respectiva oferta.</P>
<P>27 Mas quando os sete dias estavam quase a terminar, os judeus da &Aacute;sia, tendo-o visto no templo, alvoro&ccedil;aram todo o povo e agarraram-no,</P>
<P>28 clamando: Var&otilde;es israelitas, acudi; este &eacute; o homem que por toda parte ensina a todos contra o povo, contra a lei, e contra este lugar; e ainda, al&eacute;m disso, introduziu gregos no templo, e tem profanado este santo lugar.</P>
<P>29 Porque tinham visto com ele na cidade a Tr&oacute;fimo de &Eacute;feso, e pensavam que Paulo o introduzira no templo.</P>
<P>30 Alvoro&ccedil;ou-se toda a cidade, e houve ajuntamento do povo; e agarrando a Paulo, arrastaram-no para fora do templo, e logo as portas se fecharam.</P>
<P>31 E, procurando eles mat&aacute;-lo, chegou ao comandante da coorte o aviso de que Jerusal&eacute;m estava toda em confus&atilde;o;</P>
<P>32 o qual, tomando logo consigo soldados e centuri&otilde;es, correu para eles; e quando viram o comandante e os soldados, cessaram de espancar a Paulo.</P>
<P>33 Ent&atilde;o aproximando-se o comandante, prendeu-o e mandou que fosse acorrentado com duas cadeias, e perguntou quem era e o que tinha feito.</P>
<P>34 E na multid&atilde;o uns gritavam de um modo, outros de outro; mas, n&atilde;o podendo por causa do alvoro&ccedil;o saber a verdade, mandou conduzi-lo &agrave; fortaleza.</P>
<P>35 E sucedeu que, chegando &agrave;s escadas, foi ele carregado pelos soldados por causa da viol&ecirc;ncia da turba.</P>
<P>36 Pois a multid&atilde;o o seguia, gritando: Mata-o!</P>
<P>37 Quando estava para ser introduzido na fortaleza, disse Paulo ao comandante: &Eacute;-me permitido dizer-te alguma coisa? Respondeu ele: Sabes o grego?</P>
<P>38 N&atilde;o &eacute;s porventura o eg&iacute;pcio que h&aacute; poucos dias fez uma sedi&ccedil;&atilde;o e levou ao deserto os quatro mil sic&aacute;rios?</P>
<P>39 Mas Paulo lhe disse: Eu sou judeu, natural de Tarso, cidade n&atilde;o insignificante da Cil&iacute;cia; rogo-te que me permitas falar ao povo.</P>
<P>40 E, havendo-lho permitido o comandante, Paulo, em p&eacute; na escada, fez sinal ao povo com a m&atilde;o; e, feito grande sil&ecirc;ncio, falou em l&iacute;ngua hebraica, dizendo:</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
