<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos25.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 25</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 25</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Tendo, pois, entrado Festo na prov&iacute;ncia, depois de tr&ecirc;s dias subiu de Cesar&eacute;ia a Jerusal&eacute;m.</P>
<P>2 E os principais sacerdotes e os mais eminentes judeus fizeram-lhe queixa contra Paulo e, em detrimento deste,</P>
<P>3 lhe rogavam o favor de o mandar a Jerusal&eacute;m, armando ciladas para o matarem no caminho.</P>
<P>4 Mas Festo respondeu que Paulo estava detido em Cesar&eacute;ia, e que ele mesmo brevemente partiria para l&aacute;.</P>
<P>5 Portanto - disse ele - as autoridades dentre v&oacute;s des&ccedil;am comigo e, se h&aacute; nesse homem algum crime, acusem-no.</P>
<P>6 Tendo-se demorado entre eles n&atilde;o mais de oito ou dez dias, desceu a Cesar&eacute;ia; e no dia seguinte, sentando-se no tribunal, mandou trazer Paulo.</P>
<P>7 Tendo ele comparecido, rodearam-no os judeus que haviam descido de Jerusal&eacute;m, trazendo contra ele muitas e graves acusa&ccedil;&otilde;es, que n&atilde;o podiam provar.</P>
<P>8 Paulo, por&eacute;m, respondeu em sua defesa: Nem contra a lei dos judeus, nem contra o templo, nem contra C&eacute;sar, tenho pecado em coisa alguma.</P>
<P>9 Todavia Festo, querendo agradar aos judeus, respondendo a Paulo, disse: Queres subir a Jerusal&eacute;m e ali ser julgado perante mim acerca destas coisas?</P>
<P>10 Mas Paulo disse: Estou perante o tribunal de C&eacute;sar, onde devo ser julgado; nenhum mal fiz aos judeus, como muito bem sabes.</P>
<P>11 Se, pois, sou malfeitor e tenho cometido alguma coisa digna de morte, n&atilde;o recuso morrer; mas se nada h&aacute; daquilo de que estes me acusam, ningu&eacute;m me pode entregar a eles; apelo para C&eacute;sar.</P>
<P>12 Ent&atilde;o Festo, tendo falado com o conselho, respondeu: Apelaste para C&eacute;sar; para C&eacute;sar ir&aacute;s.</P>
<P>13 Passados alguns dias, o rei Agripa e Berenice vieram a Cesar&eacute;ia em visita de sauda&ccedil;&atilde;o a Festo.</P>
<P>14 E, como se demorassem ali muitos dias, Festo exp&ocirc;s ao rei o caso de Paulo, dizendo: H&aacute; aqui certo homem que foi deixado preso por F&eacute;lix,</P>
<P>15 a respeito do qual, quando estive em Jerusal&eacute;m, os principais sacerdotes e os anci&atilde;os dos judeus me fizeram queixas, pedindo senten&ccedil;a contra ele;</P>
<P>16 aos quais respondi que n&atilde;o &eacute; costume dos romanos condenar homem algum sem que o acusado tenha presentes os seus acusadores e possa defender-se da acusa&ccedil;&atilde;o.</P>
<P>17 Quando ent&atilde;o eles se haviam reunido aqui, sem me demorar, no dia seguinte sentei-me no tribunal e mandei trazer o homem;</P>
<P>18 contra o qual os acusadores, levantando-se, n&atilde;o apresentaram acusa&ccedil;&atilde;o alguma das coisas perversas que eu suspeitava;</P>
<P>19 tinham, por&eacute;m, contra ele algumas quest&otilde;es acerca da sua religi&atilde;o e de um tal Jesus defunto, que Paulo afirmava estar vivo.</P>
<P>20 E, estando eu perplexo quanto ao modo de investigar estas coisas, perguntei se n&atilde;o queria ir a Jerusal&eacute;m e ali ser julgado no tocante &agrave;s mesmas.</P>
<P>21 Mas apelando Paulo para que fosse reservado ao julgamento do imperador, mandei que fosse detido at&eacute; que o enviasse a C&eacute;sar.</P>
<P>22 Ent&atilde;o Agripa disse a Festo: Eu bem quisera ouvir esse homem. Respondeu-lhe ele: Amanh&atilde; o ouvir&aacute;s.</P>
<P>23 No dia seguinte vindo Agripa e Berenice, com muito aparato, entraram no audit&oacute;rio com os chefes militares e homens principais da cidade; ent&atilde;o, por ordem de Festo, Paulo foi trazido.</P>
<P>24 Disse Festo: Rei Agripa e v&oacute;s todos que estais presentes conosco, vedes este homem por causa de quem toda a multid&atilde;o dos judeus, tanto em Jerusal&eacute;m como aqui, recorreu a mim, clamando que n&atilde;o convinha que ele vivesse mais.</P>
<P>25 Eu, por&eacute;m, achei que ele n&atilde;o havia praticado coisa alguma digna de morte; mas havendo ele apelado para o imperador, resolvi remeter-lho.</P>
<P>26 Do qual n&atilde;o tenho coisa certa que escreva a meu senhor, e por isso perante v&oacute;s o trouxe, principalmente perante ti, &oacute; rei Agripa, para que, depois de feito o interrogat&oacute;rio, tenha eu alguma coisa que escrever.</P>
<P>27 Porque n&atilde;o me parece razo&aacute;vel enviar um preso, e n&atilde;o notificar as acusa&ccedil;&otilde;es que h&aacute; contra ele.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos25.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
