<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 13</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 13</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, na igreja em Antioquia havia profetas e mestres, a saber: Barnab&eacute;, Sime&atilde;o, chamado N&iacute;ger, L&uacute;cio de Cirene, Mana&eacute;m, cola&ccedil;o de Herodes o tetrarca, e Saulo.</P>
<P>2 Enquanto eles ministravam perante o Senhor e jejuavam, disse o Esp&iacute;rito Santo: Separai-me a Barnab&eacute; e a Saulo para a obra a que os tenho chamado.</P>
<P>3 Ent&atilde;o, depois que jejuaram, oraram e lhes impuseram as m&atilde;os, os despediram.</P>
<P>4 Estes, pois, enviados pelo Esp&iacute;rito Santo, desceram a Sel&ecirc;ucia e dali navegaram para Chipre.</P>
<P>5 Chegados a Salamina, anunciavam a palavra de Deus nas sinagogas dos judeus, e tinham a Jo&atilde;o como auxiliar.</P>
<P>6 Havendo atravessado a ilha toda at&eacute; Pafos, acharam um certo mago, falso profeta, judeu, chamado Bar-Jesus,</P>
<P>7 que estava com o proc&ocirc;nsul S&eacute;rgio Paulo, homem sensato. Este chamou a Barnab&eacute; e Saulo e mostrou desejo de ouvir a palavra de Deus.</P>
<P>8 Mas resistia-lhes Elimas, o encantador (porque assim se interpreta o seu nome), procurando desviar a f&eacute; do proc&ocirc;nsul.</P>
<P>9 Todavia Saulo, tamb&eacute;m chamado Paulo, cheio do Esp&iacute;rito Santo, fitando os olhos nele,</P>
<P>10 disse: &oacute; filho do Diabo, cheio de todo o engano e de toda a mal&iacute;cia, inimigo de toda a justi&ccedil;a, n&atilde;o cessar&aacute;s de perverter os caminhos retos do Senhor?</P>
<P>11 Agora eis a m&atilde;o do Senhor sobre ti, e ficar&aacute;s cego, sem ver o sol por algum tempo. Imediatamente caiu sobre ele uma n&eacute;voa e trevas e, andando &agrave; roda, procurava quem o guiasse pela m&atilde;o.</P>
<P>12 Ent&atilde;o o proc&ocirc;nsul, vendo o que havia acontecido, creu, maravilhando-se da doutrina do Senhor.</P>
<P>13 Tendo Paulo e seus companheiros navegado de Pafos, chegaram a Perge, na Panf&iacute;lia. Jo&atilde;o, por&eacute;m, apartando-se deles, voltou para Jerusal&eacute;m.</P>
<P>14 Mas eles, passando de Perge, chegaram a Antioquia da Ps&iacute;dia; e entrando na sinagoga, no dia de s&aacute;bado, sentaram-se.</P>
<P>15 Depois da leitura da lei e dos profetas, os chefes da sinagoga mandaram dizer-lhes: Irm&atilde;os, se tendes alguma palavra de exorta&ccedil;&atilde;o ao povo, falai.</P>
<P>16 Ent&atilde;o Paulo se levantou e, pedindo sil&ecirc;ncio com a m&atilde;o, disse: Var&otilde;es israelitas, e os que temeis a Deus, ouvi:</P>
<P>17 O Deus deste povo de Israel escolheu a nossos pais, e exaltou o povo, sendo eles estrangeiros na terra do Egito, de onde os tirou com bra&ccedil;o poderoso,</P>
<P>18 e suportou-lhes os maus costumes no deserto por espa&ccedil;o de quase quarenta anos;</P>
<P>19 e, havendo destru&iacute;do as sete na&ccedil;&otilde;es na terra de Cana&atilde;, deu-lhes o territ&oacute;rio delas por heran&ccedil;a durante cerca de quatrocentos e cinq&uuml;enta anos.</P>
<P>20 Depois disto, deu-lhes ju&iacute;zes at&eacute; o profeta Samuel.</P>
<P>21 Ent&atilde;o pediram um rei, e Deus lhes deu por quarenta anos a Saul, filho de Cis, var&atilde;o da tribo de Benjamim.</P>
<P>22 E tendo deposto a este, levantou-lhes como rei a Davi, ao qual tamb&eacute;m, dando testemunho, disse: Achei a Davi, filho de Jess&eacute;, homem segundo o meu cora&ccedil;&atilde;o, que far&aacute; toda a minha vontade.</P>
<P>23 Da descend&ecirc;ncia deste, conforme a promessa, trouxe Deus a Israel um Salvador, Jesus;</P>
<P>24 havendo Jo&atilde;o, antes da aparecimento dele, pregado a todo o povo de Israel o batismo de arrependimento.</P>
<P>25 Mas Jo&atilde;o, quando completava a carreira, dizia: Quem pensais v&oacute;s que eu sou? Eu n&atilde;o sou o Cristo, mas eis que ap&oacute;s mim vem aquele a quem n&atilde;o sou digno de desatar as alparcas dos p&eacute;s.</P>
<P>26 Irm&atilde;os, filhos da estirpe de Abra&atilde;o, e os que dentre v&oacute;s temem a Deus, a n&oacute;s &eacute; enviada a palavra desta salva&ccedil;&atilde;o.</P>
<P>27 Pois, os que habitam em Jerusal&eacute;m e as suas autoridades, porquanto n&atilde;o conheceram a este Jesus, condenando-o, cumpriram as mesmas palavras dos profetas que se ouvem ler todos os s&aacute;bados.</P>
<P>28 E, se bem que n&atilde;o achassem nele nenhuma causa de morte, pediram a Pilatos que ele fosse morto.</P>
<P>29 Quando haviam cumprido todas as coisas que dele estavam escritas, tirando-o do madeiro, o puseram na sepultura;</P>
<P>30 mas Deus o ressuscitou dentre os mortos;</P>
<P>31 e ele foi visto durante muitos dias por aqueles que com ele subiram da Galil&eacute;ia a Jerusal&eacute;m, os quais agora s&atilde;o suas testemunhas para com o povo.</P>
<P>32 E n&oacute;s vos anunciamos as boas novas da promessa, feita aos pais,</P>
<P>33 a qual Deus nos tem cumprido, a n&oacute;s, filhos deles, levantando a Jesus, como tamb&eacute;m est&aacute; escrito no salmo segundo: Tu &eacute;s meu Filho, hoje te gerei.</P>
<P>34 E no tocante a que o ressuscitou dentre os mortos para nunca mais tornar &agrave; corrup&ccedil;&atilde;o, falou Deus assim: Dar-vos-ei as santas e fi&eacute;is b&ecirc;n&ccedil;&atilde;os de Davi;</P>
<P>35 pelo que ainda em outro salmo diz: N&atilde;o permitir&aacute;s que o teu Santo veja a corrup&ccedil;&atilde;o.</P>
<P>36 Porque Davi, na verdade, havendo servido a sua pr&oacute;pria gera&ccedil;&atilde;o pela vontade de Deus, dormiu e foi depositado junto a seus pais e experimentou corrup&ccedil;&atilde;o.</P>
<P>37 Mas aquele a quem Deus ressuscitou nenhuma corrup&ccedil;&atilde;o experimentou.</P>
<P>38 Seja-vos pois not&oacute;rio, var&otilde;es, que por este se vos anuncia a remiss&atilde;o dos pecados.</P>
<P>39 E de todas as coisas de que n&atilde;o pudestes ser justificados pela lei de Mois&eacute;s, por ele &eacute; justificado todo o que cr&ecirc;.</P>
<P>40 Cuidai pois que n&atilde;o venha sobre v&oacute;s o que est&aacute; dito nos profetas:</P>
<P>41 Vede, &oacute; desprezadores, admirai-vos e desaparecei; porque realizo uma obra em vossos dias, obra em que de modo algum crereis, se algu&eacute;m vo-la contar.</P>
<P>42 Quando iam saindo, rogavam que estas palavras lhes fossem repetidas no s&aacute;bado seguinte.</P>
<P>43 E, despedida a sinagoga, muitos judeus e pros&eacute;litos devotos seguiram a Paulo e Barnab&eacute;, os quais, falando-lhes, os exortavam a perseverarem na gra&ccedil;a de Deus.</P>
<P>44 No s&aacute;bado seguinte reuniu-se quase toda a cidade para ouvir a palavra de Deus.</P>
<P>45 Mas os judeus, vendo as multid&otilde;es, encheram-se de inveja e, blasfemando, contradiziam o que Paulo falava.</P>
<P>46 Ent&atilde;o Paulo e Barnab&eacute;, falando ousadamente, disseram: Era mister que a v&oacute;s se pregasse em primeiro lugar a palavra de Deus; mas, visto que a rejeitais, e n&atilde;o vos julgais dignos da vida eterna, eis que nos viramos para os gentios;</P>
<P>47 porque assim nos ordenou o Senhor: Eu te pus para luz dos gentios, a fim de que sejas para salva&ccedil;&atilde;o at&eacute; os confins da terra.</P>
<P>48 Os gentios, ouvindo isto, alegravam-se e glorificavam a palavra do Senhor; e creram todos quantos haviam sido destinados para a vida eterna.</P>
<P>49 E divulgava-se a palavra do Senhor por toda aquela regi&atilde;o.</P>
<P>50 Mas os judeus incitaram as mulheres devotas de alta posi&ccedil;&atilde;o e os principais da cidade, suscitaram uma persegui&ccedil;&atilde;o contra Paulo e Barnab&eacute;, e os lan&ccedil;aram fora dos seus termos.</P>
<P>51 Mas estes, sacudindo contra eles o p&oacute; dos seus p&eacute;s, partiram para Ic&ocirc;nio.</P>
<P>52 Os disc&iacute;pulos, por&eacute;m, estavam cheios de alegria e do Esp&iacute;rito Santo.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
