<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Saulo, por&eacute;m, respirando ainda amea&ccedil;as e mortes contra os disc&iacute;pulos do Senhor, dirigiu-se ao sumo sacerdote,</P>
<P>2 e pediu-lhe cartas para Damasco, para as sinagogas, a fim de que, caso encontrasse alguns do Caminho, quer homens quer mulheres, os conduzisse presos a Jerusal&eacute;m.</P>
<P>3 Mas, seguindo ele viagem e aproximando-se de Damasco, subitamente o cercou um resplendor de luz do c&eacute;u;</P>
<P>4 e, caindo por terra, ouviu uma voz que lhe dizia: Saulo, Saulo, por que me persegues?</P>
<P>5 Ele perguntou: Quem &eacute;s tu, Senhor? Respondeu o Senhor: Eu sou Jesus, a quem tu persegues;</P>
<P>6 mas levanta-te e entra na cidade, e l&aacute; te ser&aacute; dito o que te cumpre fazer.</P>
<P>7 Os homens que viajavam com ele quedaram-se emudecidos, ouvindo, na verdade, a voz, mas n&atilde;o vendo ningu&eacute;m.</P>
<P>8 Saulo levantou-se da terra e, abrindo os olhos, n&atilde;o via coisa alguma; e, guiando-o pela m&atilde;o, conduziram-no a Damasco.</P>
<P>9 E esteve tr&ecirc;s dias sem ver, e n&atilde;o comeu nem bebeu.</P>
<P>10 Ora, havia em Damasco certo disc&iacute;pulo chamado Ananias; e disse-lhe o Senhor em vis&atilde;o: Ananias! Respondeu ele: Eis-me aqui, Senhor.</P>
<P>11 Ordenou-lhe o Senhor: Levanta-te, vai &agrave; rua chamada Direita e procura em casa de Judas um homem de Tarso chamado Saulo; pois eis que ele est&aacute; orando;</P>
<P>12 e viu um homem chamado Ananias entrar e impor-lhe as m&atilde;os, para que recuperasse a vista.</P>
<P>13 Respondeu Ananias: Senhor, a muitos ouvi acerca desse homem, quantos males tem feito aos teus santos em Jerusal&eacute;m;</P>
<P>14 e aqui tem poder dos principais sacerdotes para prender a todos os que invocam o teu nome.</P>
<P>15 Disse-lhe, por&eacute;m, o Senhor: Vai, porque este &eacute; para mim um vaso escolhido, para levar o meu nome perante os gentios, e os reis, e os filhos de Israel;</P>
<P>16 pois eu lhe mostrarei quanto lhe cumpre padecer pelo meu nome.</P>
<P>17 Partiu Ananias e entrou na casa e, impondo-lhe as m&atilde;os, disse: Irm&atilde;o Saulo, o Senhor Jesus, que te apareceu no caminho por onde vinhas, enviou-me para que tornes a ver e sejas cheio do Esp&iacute;rito Santo.</P>
<P>18 Logo lhe ca&iacute;ram dos olhos como que umas escamas, e recuperou a vista: ent&atilde;o, levantando-se, foi batizado.</P>
<P>19 E, tendo tomado alimento, ficou fortalecido. Depois demorou-se alguns dias com os disc&iacute;pulos que estavam em Damasco;</P>
<P>20 e logo nas sinagogas pregava a Jesus, que este era o filho de Deus.</P>
<P>21 Todos os seus ouvintes pasmavam e diziam: N&atilde;o &eacute; este o que em Jerusal&eacute;m perseguia os que invocavam esse nome, e para isso veio aqui, para os levar presos aos principais sacerdotes?</P>
<P>22 Saulo, por&eacute;m, se fortalecia cada vez mais e confundia os judeus que habitavam em Damasco, provando que Jesus era o Cristo.</P>
<P>23 Decorridos muitos dias, os judeus deliberaram entre si mat&aacute;-lo.</P>
<P>24 Mas as suas ciladas vieram ao conhecimento de Saulo. E como eles guardavam as portas de dia e de noite para tirar-lhe a vida,</P>
<P>25 os disc&iacute;pulos, tomando-o de noite, desceram-no pelo muro, dentro de um cesto.</P>
<P>26 Tendo Saulo chegado a Jerusal&eacute;m, procurava juntar-se aos disc&iacute;pulos; mas todos o temiam, n&atilde;o crendo que fosse disc&iacute;pulo.</P>
<P>27 Ent&atilde;o Barnab&eacute;, tomando-o consigo, o levou aos ap&oacute;stolos, e lhes contou como no caminho ele vira o Senhor e que este lhe falara, e como em Damasco pregara ousadamente em nome de Jesus.</P>
<P>28 Assim andava com eles em Jerusal&eacute;m, entrando e saindo,</P>
<P>29 e pregando ousadamente em nome do Senhor. Falava e disputava tamb&eacute;m com os helenistas; mas procuravam mat&aacute;-lo.</P>
<P>30 Os irm&atilde;os, por&eacute;m, quando o souberam, acompanharam-no at&eacute; Cesar&eacute;ia e o enviaram a Tarso.</P>
<P>31 Assim, pois, a igreja em toda a Jud&eacute;ia, Galil&eacute;ia e Sam&aacute;ria, tinha paz, sendo edificada, e andando no temor do Senhor; e, pelo aux&iacute;lio do Esp&iacute;rito Santo, se multiplicava.</P>
<P>32 E aconteceu que, passando Pedro por toda parte, veio tamb&eacute;m aos santos que habitavam em Lida.</P>
<P>33 Achou ali certo homem, chamado En&eacute;ias, que havia oito anos jazia numa cama, porque era paral&iacute;tico.</P>
<P>34 Disse-lhe Pedro: En&eacute;ias, Jesus Cristo te cura; levanta e faze a tua cama. E logo se levantou.</P>
<P>35 E viram-no todos os que habitavam em Lida e Sarona, os quais se converteram ao Senhor.</P>
<P>36 Havia em Jope uma disc&iacute;pula por nome Tabita, que traduzido quer dizer Dorcas, a qual estava cheia de boas obras e esmolas que fazia.</P>
<P>37 Ora, aconteceu naqueles dias que ela, adoecendo, morreu; e, tendo-a lavado, a colocaram no cen&aacute;culo.</P>
<P>38 Como Lida era perto de Jope, ouvindo os disc&iacute;pulos que Pedro estava ali, enviaram-lhe dois homens, rogando-lhe: N&atilde;o te demores em vir ter conosco.</P>
<P>39 Pedro levantou-se e foi com eles; quando chegou, levaram-no ao cen&aacute;culo; e todas as vi&uacute;vas o cercaram, chorando e mostrando-lhe as t&uacute;nicas e vestidos que Dorcas fizera enquanto estava com elas.</P>
<P>40 Mas Pedro, tendo feito sair a todos, p&ocirc;s-se de joelhos e orou; e voltando-se para o corpo, disse: Tabita, levanta-te. Ela abriu os olhos e, vendo a Pedro, sentou-se.</P>
<P>41 Ele, dando-lhe a m&atilde;o, levantou-a e, chamando os santos e as vi&uacute;vas, apresentou-lha viva.</P>
<P>42 Tornou-se isto not&oacute;rio por toda a Jope, e muitos creram no Senhor.</P>
<P>43 Pedro ficou muitos dias em Jope, em casa de um curtidor chamado Sim&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
