<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos00.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:37:40 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>LIVRO DOS ATOS DOS APÓSTOLOS</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">LIVRO DOS ATOS DOS AP&Oacute;STOLOS</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2><P>AUTOR. Lucas, o m&eacute;dico amado (Veja CL 4:14). O livro &eacute; em certo sentido, uma continua&ccedil;&atilde;o do Evangelho de Lucas, e est&aacute; dirigido &agrave; mesma pessoa, a Te&oacute;filo, 1:1.</P>
<P>TEMA PRINCIPAL. A hist&oacute;ria do desenvolvimento da igreja primitiva desde a ascens&atilde;o de Cristo at&eacute; o encarceramento de Paulo em Roma, e o come&ccedil;o de seu minist&eacute;rio ali. Muitos eruditos da B&iacute;blia v&ecirc;em neste livro o come&ccedil;o formal da era do Esp&iacute;rito Santo. Ao partir, Cristo fez o an&uacute;ncio de uma grande campanha de miss&otilde;es por todo o mundo, atrav&eacute;s da media&ccedil;&atilde;o humana sob o poder do Esp&iacute;rito, 1:18.</P>
<P>O LIVRO PODE SER DIVIDIDO EM DUAS PARTES, o per&iacute;odo das miss&otilde;es estrangeiras.</P>
<P>I. O per&iacute;odo das miss&otilde;es locais, com Jerusal&eacute;m como o centro. A obra centraliza-se principalmente na Palestina entre os judeus, sendo o ap&oacute;stolo Pedro a figura preeminente.</P>
<P>(1) Os acontecimentos preparat&oacute;rios.</P>
<P>(a) A comiss&atilde;o divina, 1:4-8.</P>
<P>(b) A ascens&atilde;o do Senhor, 1:10-11.</P>
<P>(c) A descida do Esp&iacute;rito, 2:1-4.</P>
<P>(d) O equipamento dos obreiros, 2:4;4:31.</P>
<P>(2) Os minist&eacute;rios.</P>
<P>(a) De Pedro no Pentecoste, 2:14-40. O segundo serm&atilde;o de Pedro, 3:12-26. Pedro no sin&eacute;drio, 4:5-12.</P>
<P>(b) De Est&ecirc;v&atilde;o, 7:1-60.</P>
<P>(c) De Filipe e Pedro, 8:5-25.</P>
<P>(d) De Filipe, 8:26-40.</P>
<P>(3) Atos acerca da Igreja.</P>
<P>(a) Seu crescimento. Veja 733.</P>
<P>(b) Sua plenitude do Esp&iacute;rito Santo, 4:31.</P>
<P>(c) Sua unidade e benevol&ecirc;ncia, 4;32-37.</P>
<P>(d) Seu poder espiritual, 5:12-16.</P>
<P>(e) A elei&ccedil;&atilde;o dos di&aacute;conos, 6:1-6.</P>
<P>(4) As persegui&ccedil;&otilde;es da IGREJA, 4:1-3, 17-22; 5:17-18,40;6:8-15. Persegui&ccedil;&otilde;es sob Saulo de Tarso, 8:1-3; 9:1.</P>
<P>II. O per&iacute;odo das miss&otilde;es estrangeiras. O centro de opera&ccedil;&otilde;es, inicialmente em Jerusal&eacute;m, &eacute; transferido pouco depois para Antioquia da S&iacute;ria.</P>
<P>(1) Acontecimentos preliminares que levaram &agrave;s miss&otilde;es por todo o mundo.</P>
<P>(a) O minist&eacute;rio de Filipe em Samaria, em companhia de Pedro e Jo&auml;o,8:5-25.</P>
<P>(b) A convers&atilde;o de Paulo, que chega a ser o grande mission&aacute;rio e a figura preeminente da igreja durante este per&iacute;odo, 9:1-30.</P>
<P>(c) A amplia&ccedil;&atilde;o dos pontos de vista de Pedro por causa da sua vis&atilde;o em Jope, resultando no seu minist&eacute;rio entre gentios de Cesar&eacute;ia, 10:1-43.</P>
<P>(d) O derramamento do Esp&iacute;rito Santo sobre os gentios em Cesar&eacute;ia e a defesa do minist&eacute;rio de Pedro ali, 10:44-11:18.</P>
<P>(e) A ratifica&ccedil;&atilde;o da obra em Antioquia por Barnab&eacute;, o representante da igreja de Jerusal&eacute;m, 11:22-24.</P>
<P>(f) Saulo de Tarso levado por Barnab&eacute; a Antioquia. Os dois cooperam no estabelecimento da igreja, no lugar onde os disc&iacute;pulos foram chamados crist&atilde;os pela primeira vez, 11:25-26.</P>
<P>(g) Par&ecirc;ntese. A persegui&ccedil;&atilde;o da igreja de Jerusal&eacute;m por Herodes. A morte de Tiago e o encarceramento e liberta&ccedil;&atilde;o de Pedro, 12:1-19.</P>
<P>(2) O acontecimento da &eacute;poca na hist&oacute;ria das miss&otilde;es estrangeiras. Sob a dire&ccedil;&atilde;o do Esp&iacute;rito Santo, Paulo e Barnab&eacute; foram enviados como mission&aacute;rios pela igreja de Antioquia. Jo&atilde;o Marcos os acompanha, 13:1-5.</P>
<P>(3) Primeira viagem mission&aacute;ria de Paulo. Mission&aacute;rios: Paulo, Barnab&eacute;, e Jo&atilde;o Marcos, 13:4-14:26. Lugares visitados e eventos principais: A ilha de Chipre, onde o proc&ocirc;nsul se converteu e o nome de Saulo foi mudado para Paulo no livro de Atos, 13:4-12. Perge e Panf&iacute;lia, onde Jo&atilde;o Marcos abandonou o grupo, 13:13. Antioquia da Pis&iacute;dia, onde Paulo prega um grande serm&atilde;o na sinagoga, 13:14-41. A oposi&ccedil;&atilde;o dos judeus e a obra entre os gentios, 13:44-49. Expulsos da cidade pelos judeus, os mission&aacute;rios v&atilde;o a Ic&ocirc;nio. Aqui eles trabalham durante algum tempo, mas surge uma persegui&ccedil;&atilde;o e eles fogem para Listra e Derbe, 14:6. A cura do coxo em Listra resultou na tentativa do povo de adorar a Paulo e a Barnab&eacute;, mas os judeus promoveram oposi&ccedil;&atilde;o e Paulo foi apedrejado. Imperturb&aacute;veis, os dois her&oacute;is escapam para Derbe, onde pregam o evangelho e ensinam a muitos, 14:8-20. Deste ponto, os mission&aacute;rios retornam pela mesma rota, visitando e organizando as igrejas. Em Antioquia da S&iacute;ria apresentam um relat&oacute;rio da viagem, 14:21-28.</P>
<P>(4) O conc&iacute;lio de Jerusal&eacute;m.</P>
<P>(a) O assunto em disputa, 15:5-6.</P>
<P>(b) O argumento de Pedro a favor da liberdade crist&atilde;, 15:7-11.</P>
<P>(c) Paulo e Barnab&eacute; relatam suas experi&ecirc;ncias, 15:12.</P>
<P>(d) Palavras de Tiago e a decis&atilde;o do conc&iacute;lio a favor de eximir aos gentios das regras da lei, 15:13-29. Os ap&oacute;stolos enviam Judas e Silas a Antioquia como portadores da carta do conc&iacute;lio &agrave; igreja,15:27-30.</P>
<P>(5) Segunda viagem mission&aacute;ria de Paulo, 15:36-18:22.</P>
<P>(a) Eventos preliminares. Um desacordo entre Paulo e Barnab&eacute; acerca de Jo&atilde;o Marcos. Silas &eacute; escolhido por Paulo para acompanh&aacute;-lo na viagem, 15:36-40.</P>
<P>(b) lugares visitados e principais eventos: Visita &agrave;s igrejas da S&iacute;ria e Cil&iacute;cia, 15:41. Em Listra, Tim&oacute;teo se une aos mission&aacute;rio, que visitam v&aacute;rias cidades da &Aacute;sia Menor, fortalecendo as igrejas, 15:41-16:5. O Esp&iacute;rito os guia a Tr&ocirc;ade, onde Deus os chama &agrave; Europa por meio de uma vis&atilde;o, 16:7-10. Em Filipos, as autoridades encarceram a Paulo e Silas; o carcereiro se converte, 16:12-34, e os ap&oacute;stolos estabelecem uma igreja. O pr&oacute;ximo importante acontecimento &eacute; a funda&ccedil;&atilde;o de uma igreja em Tessal&ocirc;nica, onde se levanta uma persegui&ccedil;&atilde;o e eles v&atilde;o a Ber&eacute;ia, 17:1-10. Aqui os mission&aacute;rios encontram alguns fi&eacute;is estudantes da Palavra, que s&atilde;o receptivos, 17:11-12. Uma tormenta de persegui&ccedil;&otilde;es se abate novamente sobre eles, e Paulo vai a Atenas, deixando o estabelecimento da igreja a cargo de Silas e Tim&oacute;teo, 17:13-15. Em Atenas, Paulo encontra a cidade cheia de &iacute;dolos e prega um serm&atilde;o na colina de Marte, mas poucos se convertem &agrave; f&eacute;, 17:15-34. Em Corinto, Silas e Tim&oacute;teo se unem a Paulo e fundam uma igreja. A obra &eacute; levada a cabo em meio a persegui&ccedil;&otilde;es que duram dezoito meses, 18;1-17. Ap&oacute;s um tempo consider&aacute;vel, Paulo se despede dos irm&atilde;os e parte para S&iacute;ria, fazendo breve escala em &Eacute;feso, e termina sua viagem em Antioquia, 18:18-22.</P>
<P>(6) Terceira viagem mission&aacute;ria de Paulo, 18:23-21:15. Lugares visitados e eventos principais: Visita &agrave;s igrejas na Gal&aacute;cia e na Fr&iacute;gia, 18:23. Par&ecirc;ntese. Apolo em &Eacute;feso, 18:24-28. Paulo regressa a &Eacute;feso e encontra um grupo de disc&iacute;pulos ainda n&atilde;o perfeitamente instru&iacute;dos, e os dirige &agrave; vida mais plena do Esp&iacute;rito, 19:1-7. Continua sua obra em &Eacute;feso durante dois anos, 19:8-10. O senhor mostra-lhe que aprova o trabalho, outorgando-lhe o dom de curar, 19:11-12. Os pecadores se convertem e muitos queimam seus livros de magia,19:11-20. Logo se levantou um alvoro&ccedil;o entre os art&iacute;fices, pois estes temiam que os ensinos de Paulo destru&iacute;ssem seu neg&oacute;cio de fabrica&ccedil;&atilde;o de &iacute;dolos, 19:23-41. Paulo sai de &Eacute;feso, e depois de visitar as igrejas da Maced&ocirc;nia vai &agrave; Gr&eacute;cia, 20:1-2. Depois de tr&ecirc;s meses na Gr&eacute;cia, regressa a Maced&ocirc;nia e vai a Tr&ocirc;ade, onde prega, 20:3-12. De Tr&ocirc;ade vai a Mileto e manda chamar aos anci&atilde;os ef&eacute;sios. Em Mileto, entrega uma mensagem de despedida aos anci&atilde;os, 20:17-38. De Mileto Paulo come&ccedil;a a sua viagem de regresso a Jerusal&eacute;m, advertido pelo Esp&iacute;rito dos sofrimentos que ali o esperam, 21;1-17.</P>
<P>(7) Paulo em Jerusal&eacute;m e Cesar&eacute;ia.</P>
<P>(a) Relata &agrave; igreja as experi&ecirc;ncias de seu minist&eacute;rio entre os gentios, 21:18-20.</P>
<P>(b) Para evitar suspeitas, faz um voto, 21:20-26.</P>
<P>(c) Os judeus lan&ccedil;am m&atilde;o dele no templo, mas os soldados romanos o resgatam, 21:27-40.</P>
<P>(d) Sua defesa ante a multid&atilde;o, 22:1-21.</P>
<P>(e) Afirma sua cidadania romana a fim evitar ser a&ccedil;oitado, 22:25-30.</P>
<P>(f) Comparece perante o Sin&eacute;drio, 23:1-10.</P>
<P>(g) O Senhor lhe aparece de noite com uma mensagem de &acirc;nimo, 23:11.</P>
<P>(h) A conspira&ccedil;&atilde;o de alguns judeus para mat&aacute;-lo provoca o seu envio a Cesar&eacute;ia, 23:12-33.</P>
<P>(i) A acusa&ccedil;&atilde;o trazida contra ele pelos judeus e a defesa de Paulo perante o governador F&eacute;lix, 24:1-21.</P>
<P>(j) O discurso perante F&eacute;lix acerca de sua f&eacute; em Cristo, 24:24-26.</P>
<P>(k) A defesa perante Festo e o apelo a C&eacute;sar, 25:1-12.</P>
<P>(l) Seu discurso perante Agripa, 26:1-29.</P>
<P>(8) A viagem de Paulo, como prisioneiro, a Roma, 27:1-28:16.</P>
<P>(a) A primeira etapa da viagem, 27:2-13.</P>
<P>(b) A tempestade e a fortaleza espiritual de Paulo,27:14-36.</P>
<P>(c) O naufr&aacute;gio e o livramento, 27:38-44.</P>
<P>(d) As experi&ecirc;ncias na ilha de Malta, 28:1-10.</P>
<P>(e) A chegada a Roma e seu minist&eacute;rio ali, 28:16-31.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos00.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:37:49 GMT -->
</HTML>
