<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos20.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 20</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 20</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois que cessou o alvoro&ccedil;o, Paulo mandou chamar os disc&iacute;pulos e, tendo-os exortado, despediu-se e partiu para a Maced&ocirc;nia.</P>
<P>2 E, havendo andado por aquelas regi&otilde;es, exortando os disc&iacute;pulos com muitas palavras, veio &agrave; Gr&eacute;cia.</P>
<P>3 Depois de passar ali tr&ecirc;s meses, visto terem os judeus armado uma cilada contra ele quando ia embarcar para a S&iacute;ria, determinou voltar pela Maced&ocirc;nia.</P>
<P>4 Acompanhou-o S&oacute;pater de Ber&eacute;ia, filho de Pirro; bem como dos de Tessal&ocirc;nica, Aristarco e Segundo; Gaio de Derbe e Tim&oacute;teo; e dos da &Aacute;sia, T&iacute;quico e Tr&oacute;fimo.</P>
<P>5 Estes por&eacute;m, foram adiante e nos esperavam em Tr&ocirc;ade.</P>
<P>6 E n&oacute;s, depois dos dias dos p&atilde;es &aacute;zimos, navegamos de Filipos, e em cinco dias fomos ter com eles em Tr&ocirc;ade, onde nos detivemos sete dias.</P>
<P>7 No primeiro dia da semana, tendo-nos reunido a fim de partir o p&atilde;o, Paulo, que havia de sair no dia seguinte, falava com eles, e prolongou o seu discurso at&eacute; a meia-noite.</P>
<P>8 Ora, havia muitas luzes no cen&aacute;culo onde est&aacute;vamos reunidos.</P>
<P>9 E certo jovem, por nome &Ecirc;utico, que estava sentado na janela, tomado de um sono profundo enquanto Paulo prolongava ainda mais o seu serm&atilde;o, vencido pelo sono caiu do terceiro andar abaixo, e foi levantado morto.</P>
<P>10 Tendo Paulo descido, debru&ccedil;ou-se sobre ele e, abra&ccedil;ando-o, disse: N&atilde;o vos perturbeis, pois a sua alma est&aacute; nele.</P>
<P>11 Ent&atilde;o subiu, e tendo partido o p&atilde;o e comido, ainda lhes falou largamente at&eacute; o romper do dia; e assim partiu.</P>
<P>12 E levaram vivo o jovem e ficaram muito consolados.</P>
<P>13 N&oacute;s, por&eacute;m, tomando a dianteira e embarcando, navegamos para Ass&ocirc;s, onde dev&iacute;amos receber a Paulo, porque ele, havendo de ir por terra, assim o ordenara.</P>
<P>14 E, logo que nos alcan&ccedil;ou em Ass&ocirc;s, recebemo-lo a bordo e fomos a Mitilene;</P>
<P>15 e navegando dali, chegamos no dia imediato defronte de Quios, no outro aportamos a Samos e [e tendo-nos demorado em Trog&iacute;lio, chegamos,] no dia seguinte a Mileto.</P>
<P>16 Porque Paulo havia determinado passar ao largo de &Eacute;feso, para n&atilde;o se demorar na &Aacute;sia; pois se apressava para estar em Jerusal&eacute;m no dia de Pentecostes, se lhe fosse poss&iacute;vel.</P>
<P>17 De Mileto mandou a &Eacute;feso chamar os anci&atilde;os da igreja.</P>
<P>18 E, tendo eles chegado, disse-lhes: V&oacute;s bem sabeis de que modo me tenho portado entre v&oacute;s sempre, desde o primeiro dia em que entrei na &Aacute;sia,</P>
<P>19 servindo ao Senhor com toda a humildade, e com l&aacute;grimas e prova&ccedil;&otilde;es que pelas ciladas dos judeus me sobrevieram;</P>
<P>20 como n&atilde;o me esquivei de vos anunciar coisa alguma que &uacute;til seja, ensinando-vos publicamente e de casa em casa,</P>
<P>21 testificando, tanto a judeus como a gregos, o arrependimento para com Deus e a f&eacute; em nosso Senhor Jesus.</P>
<P>22 Agora, eis que eu, constrangido no meu esp&iacute;rito, vou a Jerusal&eacute;m, n&atilde;o sabendo o que ali acontecer&aacute;,</P>
<P>23 sen&atilde;o o que o Esp&iacute;rito Santo me testifica, de cidade em cidade, dizendo que me esperam pris&otilde;es e tribula&ccedil;&otilde;es.</P>
<P>24 mas em nada tenho a minha vida como preciosa para mim, contando que complete a minha carreira e o minist&eacute;rio que recebi do Senhor Jesus, para dar testemunho do evangelho da gra&ccedil;a de Deus.</P>
<P>25 E eis agora, sei que nenhum de v&oacute;s, por entre os quais passei pregando o reino de Deus, jamais tornar&aacute; a ver o meu rosto.</P>
<P>26 Portanto, no dia de hoje, vos protesto que estou limpo do sangue de todos.</P>
<P>27 Porque n&atilde;o me esquivei de vos anunciar todo o conselho de Deus. 28 Cuidai pois de v&oacute;s mesmos e de todo o rebanho sobre o qual o Esp&iacute;rito Santo vos constituiu bispos, para apascentardes a igreja de Deus, que ele adquiriu com seu pr&oacute;prio sangue.</P>
<P>29 Eu sei que depois da minha partida entrar&atilde;o no meio de v&oacute;s lobos cru&eacute;is que n&atilde;o poupar&atilde;o rebanho,</P>
<P>30 e que dentre v&oacute;s mesmos se levantar&atilde;o homens, falando coisas perversas para atrair os disc&iacute;pulos ap&oacute;s si.</P>
<P>31 Portanto vigiai, lembrando-vos de que por tr&ecirc;s anos n&atilde;o cessei noite e dia de admoestar com l&aacute;grimas a cada um de v&oacute;s.</P>
<P>32 Agora pois, vos encomendo a Deus e &agrave; palavra da sua gra&ccedil;a, &agrave;quele que &eacute; poderoso para vos edificar e dar heran&ccedil;a entre todos os que s&atilde;o santificados.</P>
<P>33 De ningu&eacute;m cobicei prata, nem ouro, nem vestes.</P>
<P>34 V&oacute;s mesmos sabeis que estas m&atilde;os proveram as minhas necessidades e as dos que estavam comigo.</P>
<P>35 Em tudo vos dei o exemplo de que assim trabalhando, &eacute; necess&aacute;rio socorrer os enfermos, recordando as palavras do Senhor Jesus, porquanto ele mesmo disse: Coisa mais bem-aventurada &eacute; dar do que receber.</P>
<P>36 Havendo dito isto, p&ocirc;s-se de joelhos, e orou com todos eles.</P>
<P>37 E levantou-se um grande pranto entre todos, e lan&ccedil;ando-se ao pesco&ccedil;o de Paulo, beijavam-no.</P>
<P>38 entristecendo-se principalmente pela palavra que dissera, que n&atilde;o veriam mais o seu rosto. E eles o acompanharam at&eacute; o navio.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos20.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
