<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 10</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 10</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Um homem em Cesar&eacute;ia, por nome Corn&eacute;lio, centuri&atilde;o da coorte chamada italiana,</P>
<P>2 piedoso e temente a Deus com toda a sua casa, e que fazia muitas esmolas ao povo e de cont&iacute;nuo orava a Deus,</P>
<P>3 cerca da hora nona do dia, viu claramente em vis&atilde;o um anjo de Deus, que se dirigia para ele e lhe dizia: Corn&eacute;lio!</P>
<P>4 Este, fitando nele os olhos e atemorizado, perguntou: Que &eacute;, Senhor? O anjo respondeu-lhe: As tuas ora&ccedil;&otilde;es e as tuas esmolas t&ecirc;m subido para mem&oacute;ria diante de Deus;</P>
<P>5 agora, pois, envia homens a Jope e manda chamar a Sim&atilde;o, que tem por sobrenome Pedro;</P>
<P>6 este se acha hospedado com um certo Sim&atilde;o, curtidor, cuja casa fica &agrave; beira-mar. [Ele te dir&aacute; o que deves fazer.]</P>
<P>7 Logo que se retirou o anjo que lhe falava, Corn&eacute;lio chamou dois dos seus dom&eacute;sticos e um piedoso soldado dos que estavam a seu servi&ccedil;o;</P>
<P>8 e, havendo contado tudo, os enviou a Jope.</P>
<P>9 No dia seguinte, indo eles seu caminho e estando j&aacute; perto da cidade, subiu Pedro ao eirado para orar, cerca de hora sexta.</P>
<P>10 E tendo fome, quis comer; mas enquanto lhe preparavam a comida, sobreveio-lhe um &ecirc;xtase,</P>
<P>11 e via o c&eacute;u aberto e um objeto descendo, como se fosse um grande len&ccedil;ol, sendo baixado pelas quatro pontas sobre a terra,</P>
<P>12 no qual havia de todos os quadr&uacute;pedes e r&eacute;pteis da terra e aves do c&eacute;u.</P>
<P>13 E uma voz lhe disse: Levanta-te, Pedro, mata e come.</P>
<P>14 Mas Pedro respondeu: De modo nenhum, Senhor, porque nunca comi coisa alguma comum e imunda.</P>
<P>15 Pela segunda vez lhe falou a voz: N&atilde;o chames tu comum ao que Deus purificou.</P>
<P>16 Sucedeu isto por tr&ecirc;s vezes; e logo foi o objeto recolhido ao c&eacute;u.</P>
<P>17 Enquanto Pedro refletia, perplexo, sobre o que seria a vis&atilde;o que tivera, eis que os homens enviados por Corn&eacute;lio, tendo perguntado pela casa de Sim&atilde;o, pararam &agrave; porta.</P>
<P>18 E, chamando, indagavam se ali estava hospedado Sim&atilde;o, que tinha por sobrenome Pedro.</P>
<P>19 Estando Pedro ainda a meditar sobre a vis&atilde;o, o Esp&iacute;rito lhe disse: Eis que dois homens te procuram.</P>
<P>20 Levanta-te, pois, desce e vai com eles, nada duvidando; porque eu tos enviei.</P>
<P>21 E descendo Pedro ao encontro desses homens, disse: Sou eu a quem procurais; qual &eacute; a causa por que viestes?</P>
<P>22 Eles responderam: O centuri&atilde;o Corn&eacute;lio, homem justo e temente a Deus e que tem bom testemunho de toda a na&ccedil;&atilde;o judaica, foi avisado por um santo anjo para te chamar &agrave; sua casa e ouvir as tuas palavras.</P>
<P>23 Pedro, pois, convidando-os a entrar, os hospedou. No dia seguinte levantou-se e partiu com eles, e alguns irm&atilde;os, dentre os de Jope, o acompanharam.</P>
<P>24 No outro dia entrou em Cesar&eacute;ia. E Corn&eacute;lio os esperava, tendo reunido os seus parentes e amigos mais &iacute;ntimos.</P>
<P>25 Quando Pedro ia entrar, veio-lhe Corn&eacute;lio ao encontro e, prostrando-se a seus p&eacute;s, o adorou.</P>
<P>26 Mas Pedro o ergueu, dizendo: Levanta-te, que eu tamb&eacute;m sou homem.</P>
<P>27 E conversando com ele, entrou e achou muitos reunidos,</P>
<P>28 e disse-lhes: V&oacute;s bem sabeis que n&atilde;o &eacute; l&iacute;cito a um judeu ajuntar-se ou chegar-se a estrangeiros; mas Deus mostrou-me que a nenhum homem devo chamar comum ou imundo;</P>
<P>29 pelo que, sendo chamado, vim sem obje&ccedil;&atilde;o. Pergunto pois: Por que raz&atilde;o mandastes chamar-me?</P>
<P>30 Ent&atilde;o disse Corn&eacute;lio: Faz agora quatro dias que eu estava orando em minha casa &agrave; hora nona, e eis que diante de mim se apresentou um homem com vestiduras resplandecentes,</P>
<P>31 e disse: Corn&eacute;lio, a tua ora&ccedil;&atilde;o foi ouvida, e as tuas esmolas est&atilde;o em mem&oacute;ria diante de Deus.</P>
<P>32 Envia, pois, a Jope e manda chamar a Sim&atilde;o, que tem por sobrenome Pedro; ele est&aacute; hospedado em casa de Sim&atilde;o, curtidor, &agrave; beira-mar.</P>
<P>33 Portanto mandei logo chamar-te, e bem fizeste em vir. Agora pois estamos todos aqui presentes diante de Deus, para ouvir tudo quanto te foi ordenado pelo Senhor.</P>
<P>34 Ent&atilde;o Pedro, tomando a palavra, disse: Na verdade reconhe&ccedil;o que Deus n&atilde;o faz acep&ccedil;&atilde;o de pessoas;</P>
<P>35 mas que lhe &eacute; aceit&aacute;vel aquele que, em qualquer na&ccedil;&atilde;o, o teme e pratica o que &eacute; justo.</P>
<P>36 A palavra que ele enviou aos filhos de Israel, anunciando a paz por Jesus Cristo (este &eacute; o Senhor de todos) -</P>
<P>37 esta palavra, v&oacute;s bem sabeis, foi proclamada por toda a Jud&eacute;ia, come&ccedil;ando pela Galil&eacute;ia, depois do batismo que Jo&atilde;o pregou,</P>
<P>38 concernente a Jesus de Nazar&eacute;, como Deus o ungiu com o Esp&iacute;rito Santo e com poder; o qual andou por toda parte, fazendo o bem e curando a todos os oprimidos do Diabo, porque Deus era com ele.</P>
<P>39 N&oacute;s somos testemunhas de tudo quanto fez, tanto na terra dos judeus como em Jerusal&eacute;m; ao qual mataram, pendurando-o num madeiro.</P>
<P>40 A este ressuscitou Deus ao terceiro dia e lhe concedeu que se manifestasse,</P>
<P>41 n&atilde;o a todo o povo, mas &agrave;s testemunhas predeterminadas por Deus, a n&oacute;s, que comemos e bebemos juntamente com ele depois que ressurgiu dentre os mortos;</P>
<P>42 este nos mandou pregar ao povo, e testificar que ele &eacute; o que por Deus foi constitu&iacute;do juiz dos vivos e dos mortos.</P>
<P>43 A ele todos os profetas d&atilde;o testemunho de que todo o que nele cr&ecirc; receber&aacute; a remiss&atilde;o dos pecados pelo seu nome.</P>
<P>44 Enquanto Pedro ainda dizia estas coisas, desceu o Esp&iacute;rito Santo sobre todos os que ouviam a palavra.</P>
<P>45 Os crentes que eram de circuncis&atilde;o, todos quantos tinham vindo com Pedro, maravilharam-se de que tamb&eacute;m sobre os gentios se derramasse o dom do Esp&iacute;rito Santo;</P>
<P>46 porque os ouviam falar l&iacute;nguas e magnificar a Deus.</P>
<P>47 Respondeu ent&atilde;o Pedro: Pode algu&eacute;m porventura recusar a &aacute;gua para que n&atilde;o sejam batizados estes que tamb&eacute;m, como n&oacute;s, receberam o Esp&iacute;rito Santo?</P>
<P>48 Mandou, pois, que fossem batizados em nome de Jesus Cristo. Ent&atilde;o lhe rogaram que ficasse com eles por alguns dias.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
