<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos16.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 16</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 16</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Chegou tamb&eacute;m a Derbe e Listra. E eis que estava ali certo disc&iacute;pulo por nome Tim&oacute;teo, filho de uma judia crente, mas de pai grego;</P>
<P>2 do qual davam bom testemunho os irm&atilde;os em Listra e Ic&ocirc;nio.</P>
<P>3 Paulo quis que este fosse com ele e, tomando-o, o circuncidou por causa dos judeus que estavam naqueles lugares; porque todos sabiam que seu pai era grego.</P>
<P>4 Quando iam passando pelas cidades, entregavam aos irm&atilde;os, para serem observadas, as decis&otilde;es que haviam sido tomadas pelos ap&oacute;stolos e anci&atilde;os em Jerusal&eacute;m.</P>
<P>5 Assim as igrejas eram confirmadas na f&eacute;, e dia a dia cresciam em n&uacute;mero.</P>
<P>6 Atravessaram a regi&atilde;o fr&iacute;gio-g&aacute;lata, tendo sido impedidos pelo Esp&iacute;rito Santo de anunciar a palavra na &Aacute;sia;</P>
<P>7 e tendo chegado diante da M&iacute;sia, tentavam ir para Bit&iacute;nia, mas o Esp&iacute;rito de Jesus n&atilde;o lho permitiu.</P>
<P>8 Ent&atilde;o, passando pela M&iacute;sia, desceram a Tr&ocirc;ade.</P>
<P>9 De noite apareceu a Paulo esta vis&atilde;o: estava ali em p&eacute; um homem da Maced&ocirc;nia, que lhe rogava: Passa &agrave; Maced&ocirc;nia e ajuda-nos.</P>
<P>10 E quando ele teve esta vis&atilde;o, procur&aacute;vamos logo partir para a Maced&ocirc;nia, concluindo que Deus nos havia chamado para lhes anunciarmos o evangelho.</P>
<P>11 Navegando, pois, de Tr&ocirc;ade, fomos em direitura a Samotr&aacute;cia, e no dia seguinte a Ne&aacute;polis;</P>
<P>12 e dali para Filipos, que &eacute; a primeira cidade desse distrito da Maced&ocirc;nia, e col&ocirc;nia romana; e estivemos alguns dias nessa cidade.</P>
<P>13 No s&aacute;bado sa&iacute;mos portas afora para a beira do rio, onde julg&aacute;vamos haver um lugar de ora&ccedil;&atilde;o e, sentados, fal&aacute;vamos &agrave;s mulheres ali reunidas.</P>
<P>14 E certa mulher chamada L&iacute;dia, vendedora de p&uacute;rpura, da cidade de Tiatira, e que temia a Deus, nos escutava e o Senhor lhe abriu o cora&ccedil;&atilde;o para atender &agrave;s coisas que Paulo dizia.</P>
<P>15 Depois que foi batizada, ela e a sua casa, rogou-nos, dizendo: Se haveis julgado que eu sou fiel ao Senhor, entrai em minha casa, e ficai ali. E nos constrangeu a isso.</P>
<P>16 Ora, aconteceu que quando &iacute;amos ao lugar de ora&ccedil;&atilde;o, nos veio ao encontro uma jovem que tinha um esp&iacute;rito adivinhador, e que, adivinhando, dava grande lucro a seus senhores.</P>
<P>17 Ela, seguindo a Paulo e a n&oacute;s, clamava, dizendo: S&atilde;o servos do Deus Alt&iacute;ssimo estes homens que vos anunciam um caminho de salva&ccedil;&atilde;o.</P>
<P>18 E fazia isto por muitos dias. Mas Paulo, perturbado, voltou-se e disse ao esp&iacute;rito: Eu te ordeno em nome de Jesus Cristo que saias dela. E na mesma hora saiu.</P>
<P>19 Ora, vendo seus senhores que a esperan&ccedil;a do seu lucro havia desaparecido, prenderam a Paulo e Silas, e os arrastaram para uma pra&ccedil;a &agrave; presen&ccedil;a dos magistrados.</P>
<P>20 E, apresentando-os aos magistrados, disseram: Estes homens, sendo judeus, est&atilde;o perturbando muito a nossa cidade.</P>
<P>21 e pregam costumes que n&atilde;o nos &eacute; l&iacute;cito receber nem praticar, sendo n&oacute;s romanos.</P>
<P>22 A multid&atilde;o levantou-se &agrave; uma contra eles, e os magistrados, rasgando-lhes os vestidos, mandaram a&ccedil;oit&aacute;-los com varas.</P>
<P>23 E, havendo-lhes dado muitos a&ccedil;oites, os lan&ccedil;aram na pris&atilde;o, mandando ao carcereiro que os guardasse com seguran&ccedil;a.</P>
<P>24 Ele, tendo recebido tal ordem, os lan&ccedil;ou na pris&atilde;o interior e lhes segurou os p&eacute;s no tronco.</P>
<P>25 Pela meia-noite Paulo e Silas oravam e cantavam hinos a Deus, enquanto os presos os escutavam.</P>
<P>26 De repente houve um t&atilde;o grande terremoto que foram abalados os alicerces do c&aacute;rcere, e logo se abriram todas as portas e foram soltos os grilh&otilde;es de todos.</P>
<P>27 Ora, o carcereiro, tendo acordado e vendo abertas as portas da pris&atilde;o, tirou a espada e ia suicidar-se, supondo que os presos tivessem fugido.</P>
<P>28 Mas Paulo bradou em alta voz, dizendo: N&atilde;o te fa&ccedil;as nenhum mal, porque todos aqui estamos.</P>
<P>29 Tendo ele pedido luz, saltou dentro e, todo tr&ecirc;mulo, se prostrou ante Paulo e Silas</P>
<P>30 e, tirando-os para fora, disse: Senhores, que me &eacute; necess&aacute;rio fazer para me salvar?</P>
<P>31 Responderam eles: Cr&ecirc; no Senhor Jesus e ser&aacute;s salvo, tu e tua casa.</P>
<P>32 Ent&atilde;o lhe pregaram a palavra de Deus, e a todos os que estavam em sua casa.</P>
<P>33 Tomando-os ele consigo naquela mesma hora da noite, lavou-lhes as feridas; e logo foi batizado, ele e todos os seus.</P>
<P>34 Ent&atilde;o os fez subir para sua casa, p&ocirc;s-lhes a mesa e alegrou-se muito com toda a sua casa, por ter crido em Deus.</P>
<P>35 Quando amanheceu, os magistrados mandaram quadrilheiros a dizer: Soltai aqueles homens.</P>
<P>36 E o carcereiro transmitiu a Paulo estas palavras, dizendo: Os magistrados mandaram que fosseis soltos; agora, pois, sa&iacute; e ide em paz.</P>
<P>37 Mas Paulo respondeu-lhes: A&ccedil;oitaram-nos publicamente sem sermos condenados, sendo cidad&atilde;os romanos, e nos lan&ccedil;aram na pris&atilde;o, e agora encobertamente nos lan&ccedil;am fora? De modo nenhum ser&aacute; assim; mas venham eles mesmos e nos tirem.</P>
<P>38 E os quadrilheiros foram dizer aos magistrados estas palavras, e estes temeram quando ouviram que eles eram romanos;</P>
<P>39 vieram, pediram-lhes desculpas e, tirando-os para fora, rogavam que se retirassem da cidade.</P>
<P>40 Ent&atilde;o eles sa&iacute;ram da pris&atilde;o, entraram em casa de L&iacute;dia, e, vendo os irm&atilde;os, os confortaram, e partiram.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos16.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
