<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos26.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 26</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 26</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois Agripa disse a Paulo: &Eacute;-te permitido fazer a tua defesa. Ent&atilde;o Paulo, estendendo a m&atilde;o, come&ccedil;ou a sua defesa:</P>
<P>2 Sinto-me feliz, &oacute; rei Agripa, em poder defender-me hoje perante ti de todas as coisas de que sou acusado pelos judeus;</P>
<P>3 mormente porque &eacute;s versado em todos os costumes e quest&otilde;es que h&aacute; entre os judeus; pelo que te rogo que me ou&ccedil;as com paci&ecirc;ncia.</P>
<P>4 A minha vida, pois, desde a mocidade, o que tem sido sempre entre o meu povo e em Jerusal&eacute;m, sabem-na todos os judeus,</P>
<P>5 pois me conhecem desde o princ&iacute;pio e, se quiserem, podem dar testemunho de que, conforme a mais severa seita da nossa religi&atilde;o, vivi fariseu.</P>
<P>6 E agora estou aqui para ser julgado por causa da esperan&ccedil;a da promessa feita por Deus a nossos pais,</P>
<P>7 a qual as nossas doze tribos, servindo a Deus fervorosamente noite e dia, esperam alcan&ccedil;ar; &eacute; por causa desta esperan&ccedil;a, &oacute; rei, que eu sou acusado pelos judeus.</P>
<P>8 Por que &eacute; que se julga entre v&oacute;s incr&iacute;vel que Deus ressuscite os mortos?</P>
<P>9 Eu, na verdade, cuidara que devia praticar muitas coisas contra o nome de Jesus, o nazareno;</P>
<P>10 o que, com efeito, fiz em Jerusal&eacute;m. Pois havendo recebido autoridade dos principais dos sacerdotes, n&atilde;o somente encerrei muitos dos santos em pris&otilde;es, como tamb&eacute;m dei o meu voto contra eles quando os matavam.</P>
<P>11 E, castigando-os muitas vezes por todas as sinagogas, obrigava-os a blasfemar; e enfurecido cada vez mais contra eles, perseguia-os at&eacute; nas cidades estrangeiras.</P>
<P>12 Indo com este encargo a Damasco, munido de poder e comiss&atilde;o dos principais sacerdotes,</P>
<P>13 ao meio-dia, &oacute; rei vi no caminho uma luz do c&eacute;u, que excedia o esplendor do sol, resplandecendo em torno de mim e dos que iam comigo.</P>
<P>14 E, caindo n&oacute;s todos por terra, ouvi uma voz que me dizia em l&iacute;ngua hebraica: Saulo, Saulo, por que me persegues? Dura coisa te &eacute; recalcitrar contra os aguilh&otilde;es.</P>
<P>15 Disse eu: Quem &eacute;s, Senhor? Respondeu o Senhor: Eu sou Jesus, a quem tu persegues;</P>
<P>16 mas levanta-te e p&otilde;e-te em p&eacute;; pois para isto te apareci, para te fazer ministro e testemunha tanto das coisas em que me tens visto como daquelas em que te hei de aparecer;</P>
<P>17 livrando-te deste povo e dos gentios, aos quais te envio,</P>
<P>18 para lhes abrir os olhos a fim de que se convertam das trevas &agrave; luz, e do poder de Satan&aacute;s a Deus, para que recebam remiss&atilde;o de pecados e heran&ccedil;a entre aqueles que s&atilde;o santificados pela f&eacute; em mim.</P>
<P>19 Pelo que, &oacute; rei Agripa, n&atilde;o fui desobediente &agrave; vis&atilde;o celestial,</P>
<P>20 antes anunciei primeiramente aos que est&atilde;o em Damasco, e depois em Jerusal&eacute;m, e por toda a terra da Jud&eacute;ia e tamb&eacute;m aos gentios, que se arrependessem e se convertessem a Deus, praticando obras dignas de arrependimento.</P>
<P>21 Por causa disto os judeus me prenderam no templo e procuravam matar-me.</P>
<P>22 Tendo, pois, alcan&ccedil;ado socorro da parte de Deus, ainda at&eacute; o dia de hoje permane&ccedil;o, dando testemunho tanto a pequenos como a grandes, n&atilde;o dizendo nada sen&atilde;o o que os profetas e Mois&eacute;s disseram que devia acontecer;</P>
<P>23 isto &eacute;, como o Cristo devia padecer, e como seria ele o primeiro que, pela ressurrei&ccedil;&atilde;o dos mortos, devia anunciar a luz a este povo e tamb&eacute;m aos gentios.</P>
<P>24 Fazendo ele deste modo a sua defesa, disse Festo em alta voz: Est&aacute;s louco, Paulo; as muitas letras te fazem delirar.</P>
<P>25 Mas Paulo disse: N&atilde;o deliro, &oacute; excelent&iacute;ssimo Festo, antes digo palavras de verdade e de perfeito ju&iacute;zo.</P>
<P>26 Porque o rei, diante de quem falo com liberdade, sabe destas coisas, pois n&atilde;o creio que nada disto lhe &eacute; oculto; porque isto n&atilde;o se fez em qualquer canto.</P>
<P>27 Cr&ecirc;s tu nos profetas, &oacute; rei Agripa? Sei que cr&ecirc;s.</P>
<P>28 Disse Agripa a Paulo: Por pouco me persuades a fazer-me crist&atilde;o.</P>
<P>29 Respondeu Paulo: Prouvera a Deus que, ou por pouco ou por muito, n&atilde;o somente tu, mas tamb&eacute;m todos quantos hoje me ouvem, se tornassem tais qual eu sou, menos estas cadeias.</P>
<P>30 E levantou-se o rei, e o governador, e Berenice, e os que com eles estavam sentados,</P>
<P>31 e retirando-se falavam uns com os outros, dizendo: Este homem n&atilde;o fez nada digno de morte ou pris&atilde;o.</P>
<P>32 Ent&atilde;o Agripa disse a Festo: Este homem bem podia ser solto, se n&atilde;o tivesse apelado para C&eacute;sar.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos26.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
