<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos19.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 19</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 19</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 E sucedeu que, enquanto Apolo estava em Corinto, Paulo tendo atravessado as regi&otilde;es mais altas, chegou a &Eacute;feso e, achando ali alguns disc&iacute;pulos,</P>
<P>2 perguntou-lhes: Recebestes v&oacute;s o Esp&iacute;rito Santo quando crestes? Responderam-lhe eles: N&atilde;o, nem sequer ouvimos que haja Esp&iacute;rito Santo.</P>
<P>3 Tornou-lhes ele: Em que fostes batizados ent&atilde;o? E eles disseram: No batismo de Jo&atilde;o.</P>
<P>4 Mas Paulo respondeu: Jo&atilde;o administrou o batismo do arrependimento, dizendo ao povo que cresse naquele que ap&oacute;s ele havia de vir, isto &eacute;, em Jesus.</P>
<P>5 Quando ouviram isso, foram batizados em nome do Senhor Jesus.</P>
<P>6 Havendo-lhes Paulo imposto as m&atilde;os, veio sobre eles o Esp&iacute;rito Santo, e falavam em l&iacute;nguas e profetizavam.</P>
<P>7 E eram ao todo uns doze homens.</P>
<P>8 Paulo, entrando na sinagoga, falou ousadamente por espa&ccedil;o de tr&ecirc;s meses, discutindo e persuadindo acerca do reino de Deus.</P>
<P>9 Mas, como alguns deles se endurecessem e n&atilde;o obedecessem, falando mal do Caminho diante da multid&atilde;o, apartou-se deles e separou os disc&iacute;pulos, discutindo diariamente na escola de Tirano.</P>
<P>10 Durou isto por dois anos; de maneira que todos os que habitavam na &Aacute;sia, tanto judeus como gregos, ouviram a palavra do Senhor.</P>
<P>11 E Deus pelas m&atilde;os de Paulo fazia milagres extraordin&aacute;rios,</P>
<P>12 de sorte que len&ccedil;os e aventais eram levados do seu corpo aos enfermos, e as doen&ccedil;as os deixavam e sa&iacute;am deles os esp&iacute;ritos malignos.</P>
<P>13 Ora, tamb&eacute;m alguns dos exorcistas judeus, ambulantes, tentavam invocar o nome de Jesus sobre os que tinham esp&iacute;ritos malignos, dizendo: Esconjuro-vos por Jesus a quem Paulo prega.</P>
<P>14 E os que faziam isto eram sete filhos de Ceva, judeu, um dos principais sacerdotes.</P>
<P>15 respondendo, por&eacute;m, o esp&iacute;rito maligno, disse: A Jesus conhe&ccedil;o, e sei quem &eacute; Paulo; mas v&oacute;s, quem sois?</P>
<P>16 Ent&atilde;o o homem, no qual estava o esp&iacute;rito maligno, saltando sobre eles, apoderou-se de dois e prevaleceu contra eles, de modo que, nus e feridos, fugiram daquela casa.</P>
<P>17 E isto tornou-se conhecido de todos os que moravam em &Eacute;feso, tanto judeus como gregos; e veio temor sobre todos eles, e o nome do Senhor Jesus era engrandecido.</P>
<P>18 E muitos dos que haviam crido vinham, confessando e revelando os seus feitos.</P>
<P>19 Muitos tamb&eacute;m dos que tinham praticado artes m&aacute;gicas ajuntaram os seus livros e os queimaram na presen&ccedil;a de todos; e, calculando o valor deles, acharam que montava a cinq&uuml;enta mil moedas de prata.</P>
<P>20 Assim a palavra do Senhor crescia poderosamente e prevalecia.</P>
<P>21 Cumpridas estas coisas, Paulo prop&ocirc;s, em seu esp&iacute;rito, ir a Jerusal&eacute;m, passando pela Maced&ocirc;nia e pela Acaia, porque dizia: Depois de haver estado ali, &eacute;-me necess&aacute;rio ver tamb&eacute;m Roma.</P>
<P>22 E, enviando &agrave; Maced&ocirc;nia dois dos que o auxiliavam, Tim&oacute;teo e Erasto, ficou ele por algum tempo na &Aacute;sia.</P>
<P>23 Por esse tempo houve um n&atilde;o pequeno alvoro&ccedil;o acerca do Caminho.</P>
<P>24 Porque certo ourives, por nome Dem&eacute;trio, que fazia da prata miniaturas do templo de Diana, proporcionava n&atilde;o pequeno neg&oacute;cio aos art&iacute;fices,</P>
<P>25 os quais ele ajuntou, bem como os oficiais de obras semelhantes, e disse: Senhores, v&oacute;s bem sabeis que desta ind&uacute;stria nos vem a prosperidade,</P>
<P>26 e estais vendo e ouvindo que n&atilde;o &eacute; s&oacute; em &Eacute;feso, mas em quase toda a &Aacute;sia, este Paulo tem persuadido e desviado muita gente, dizendo n&atilde;o serem deuses os que s&atilde;o feitos por m&atilde;os humanas.</P>
<P>27 E n&atilde;o somente h&aacute; perigo de que esta nossa profiss&atilde;o caia em descr&eacute;dito, mas tamb&eacute;m que o templo da grande deusa Diana seja estimado em nada, vindo mesmo a ser destitu&iacute;da da sua majestade aquela a quem toda a &Aacute;sia e o mundo adoram.</P>
<P>28 Ao ouvirem isso, encheram-se de ira, e clamavam, dizendo: Grande &eacute; a Diana dos ef&eacute;sios!</P>
<P>29 A cidade encheu-se de confus&atilde;o, e todos &agrave; uma correram ao teatro, arrebatando a Gaio e a Aristarco, maced&ocirc;nios, companheiros de Paulo na viagem.</P>
<P>30 Querendo Paulo apresentar-se ao povo, os disc&iacute;pulos n&atilde;o lho permitiram.</P>
<P>31 Tamb&eacute;m alguns dos asiarcas (principais da &Aacute;sia), sendo amigos dele, mandaram rogar-lhe que n&atilde;o se arriscasse a ir ao teatro.</P>
<P>32 Uns, pois, gritavam de um modo, outros de outro; porque a assembl&eacute;ia estava em confus&atilde;o, e a maior parte deles nem sabia por que causa se tinham ajuntado.</P>
<P>33 Ent&atilde;o tiraram dentre a turba a Alexandre, a quem os judeus impeliram para a frente; e Alexandre, acenando com a m&atilde;o, queria apresentar uma defesa ao povo.</P>
<P>34 Mas quando perceberam que ele era judeu, todos a uma voz gritaram por quase duas horas: Grande &eacute; a Diana dos ef&eacute;sios!</P>
<P>35 Havendo o escriv&atilde;o conseguido apaziguar a turba, disse: Var&otilde;es ef&eacute;sios, que homem h&aacute; que n&atilde;o saiba que a cidade dos ef&eacute;sios &eacute; a guardadora do templo da grande deusa Diana, e da imagem que caiu de J&uacute;piter?</P>
<P>36 Ora, visto que estas coisas n&atilde;o podem ser contestadas, conv&eacute;m que vos aquieteis e nada fa&ccedil;ais precipitadamente.</P>
<P>37 Porque estes homens que aqui trouxestes, nem s&atilde;o sacr&iacute;legos nem blasfemadores da nossa deusa.</P>
<P>38 Todavia, se Dem&eacute;trio e os art&iacute;fices que est&atilde;o com ele t&ecirc;m alguma queixa contra algu&eacute;m, os tribunais est&atilde;o abertos e h&aacute; proc&ocirc;nsules: que se acusem uns aos outros.</P>
<P>39 E se demandais alguma outra coisa, averiguar-se-&aacute; em leg&iacute;tima assembl&eacute;ia.</P>
<P>40 Pois at&eacute; corremos perigo de sermos acusados de sedi&ccedil;&atilde;o pelos acontecimentos de hoje, n&atilde;o havendo motivo algum com que possamos justificar este ajuntamento.</P>
<P>41 E, tendo dito isto, despediu a assembl&eacute;ia.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos19.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
