<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>44-Atos Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">44-Atos Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 E disse o sumo sacerdote: Porventura s&atilde;o assim estas coisas?</P>
<P>2 Est&ecirc;v&atilde;o respondeu: Irm&atilde;os e pais, ouvi. O Deus da gl&oacute;ria apareceu a nosso pai Abra&atilde;o, estando ele na Mesopot&acirc;mia, antes de habitar em Har&atilde;,</P>
<P>3 e disse-lhe: Sai da tua terra e dentre a tua parentela, e dirige-te &agrave; terra que eu te mostrar.</P>
<P>4 Ent&atilde;o saiu da terra dos caldeus e habitou em Har&atilde;. Dali, depois que seu pai faleceu, Deus o trouxe para esta terra em que v&oacute;s agora habitais.</P>
<P>5 E n&atilde;o lhe deu nela heran&ccedil;a, nem sequer o espa&ccedil;o de um p&eacute;; mas prometeu que lha daria em possess&atilde;o, e depois dele &agrave; sua descend&ecirc;ncia, n&atilde;o tendo ele ainda filho.</P>
<P>6 Pois Deus disse que a sua descend&ecirc;ncia seria peregrina em terra estranha e que a escravizariam e maltratariam por quatrocentos anos.</P>
<P>7 Mas eu julgarei a na&ccedil;&atilde;o que os tiver escravizado, disse Deus; e depois disto sair&atilde;o, e me servir&atilde;o neste lugar.</P>
<P>8 E deu-lhe o pacto da circuncis&atilde;o; assim ent&atilde;o gerou Abra&atilde;o a Isaque, e o circuncidou ao oitavo dia; e Isaque gerou a Jac&oacute;, e Jac&oacute; aos doze patriarcas.</P>
<P>9 Os patriarcas, movidos de inveja, venderam Jos&eacute; para o Egito; mas Deus era com ele,</P>
<P>10 e o livrou de todas as suas tribula&ccedil;&otilde;es, e lhe deu gra&ccedil;a e sabedoria perante Fara&oacute;, rei do Egito, que o constituiu governador sobre o Egito e toda a sua casa.</P>
<P>11 Sobreveio ent&atilde;o uma fome a todo o Egito e Cana&atilde;, e grande tribula&ccedil;&atilde;o; e nossos pais n&atilde;o achavam alimentos.</P>
<P>12 Mas tendo ouvido Jac&oacute; que no Egito havia trigo, enviou ali nossos pais pela primeira vez.</P>
<P>13 E na segunda vez deu-se Jos&eacute; a conhecer a seus irm&atilde;os, e a sua linhagem tornou-se manifesta a Fara&oacute;.</P>
<P>14 Ent&atilde;o Jos&eacute; mandou chamar a seu pai Jac&oacute;, e a toda a sua parentela - setenta e cinco almas.</P>
<P>15 Jac&oacute;, pois, desceu ao Egito, onde morreu, ele e nossos pais;</P>
<P>16 e foram transportados para Siqu&eacute;m e depositados na sepultura que Abra&atilde;o comprara por certo pre&ccedil;o em prata aos filhos de Emor, em Siqu&eacute;m.</P>
<P>17 Enquanto se aproximava o tempo da promessa que Deus tinha feito a Abra&atilde;o, o povo crescia e se multiplicava no Egito;</P>
<P>18 at&eacute; que se levantou ali outro rei, que n&atilde;o tinha conhecido Jos&eacute;. 19 Usando esse de ast&uacute;cia contra a nossa ra&ccedil;a, maltratou a nossos pais, ao ponto de faz&ecirc;-los enjeitar seus filhos, para que n&atilde;o vivessem.</P>
<P>20 Nesse tempo nasceu Mois&eacute;s, e era mui formoso, e foi criado tr&ecirc;s meses em casa de seu pai.</P>
<P>21 Sendo ele enjeitado, a filha de Fara&oacute; o recolheu e o criou como seu pr&oacute;prio filho.</P>
<P>22 Assim Mois&eacute;s foi instru&iacute;do em toda a sabedoria dos eg&iacute;pcios, e era poderoso em palavras e obras.</P>
<P>23 Ora, quando ele completou quarenta anos, veio-lhe ao cora&ccedil;&atilde;o visitar seus irm&atilde;os, os filhos de Israel.</P>
<P>24 E vendo um deles sofrer injustamente, defendeu-o, e vingou o oprimido, matando o eg&iacute;pcio.</P>
<P>25 Cuidava que seus irm&atilde;os entenderiam que por m&atilde;o dele Deus lhes havia de dar a liberdade; mas eles n&atilde;o entenderam.</P>
<P>26 No dia seguinte apareceu-lhes quando brigavam, e quis lev&aacute;-los &agrave; paz, dizendo: Homens, sois irm&atilde;os; por que vos maltratais um ao outro?</P>
<P>27 Mas o que fazia injusti&ccedil;a ao seu pr&oacute;ximo o repeliu, dizendo: Quem te constituiu senhor e juiz sobre n&oacute;s?</P>
<P>28 Acaso queres tu matar-me como ontem mataste o eg&iacute;pcio?</P>
<P>29 A esta palavra fugiu Mois&eacute;s, e tornou-se peregrino na terra de Madi&atilde;, onde gerou dois filhos.</P>
<P>30 E passados mais quarenta anos, apareceu-lhe um anjo no deserto do monte Sinai, numa chama de fogo no meio de uma sar&ccedil;a.</P>
<P>31 Mois&eacute;s, vendo isto, admirou-se da vis&atilde;o; e, aproximando-se ele para observar, soou a voz do Senhor;</P>
<P>32 Eu sou o deus de teus pais, o Deus de Abra&atilde;o, de Isaque e de Jac&oacute;. E Mois&eacute;s ficou tr&ecirc;mulo e n&atilde;o ousava olhar.</P>
<P>33 Disse-lhe ent&atilde;o o Senhor: Tira as alparcas dos teus p&eacute;s, porque o lugar em que est&aacute;s &eacute; terra santa.</P>
<P>34 Vi, com efeito, a afli&ccedil;&atilde;o do meu povo no Egito, ouvi os seus gemidos, e desci para livr&aacute;-lo. Agora pois vem, e enviar-te-ei ao Egito.</P>
<P>35 A este Mois&eacute;s que eles haviam repelido, dizendo: Quem te constituiu senhor e juiz? a este enviou Deus como senhor e libertador, pela m&atilde;o do anjo que lhe aparecera na sar&ccedil;a.</P>
<P>36 Foi este que os conduziu para fora, fazendo prod&iacute;gios e sinais na terra do Egito, e no Mar Vermelho, e no deserto por quarenta anos.</P>
<P>37 Este &eacute; o Mois&eacute;s que disse aos filhos de Israel: Deus vos suscitar&aacute; dentre vossos irm&atilde;os um profeta como eu.</P>
<P>38 Este &eacute; o que esteve na congrega&ccedil;&atilde;o no deserto, com o anjo que lhe falava no monte Sinai, e com nossos pais, o qual recebeu palavras de vida para vo-las dar;</P>
<P>39 ao qual os nossos pais n&atilde;o quiseram obedecer, antes o rejeitaram, e em seus cora&ccedil;&otilde;es voltaram ao Egito,</P>
<P>40 dizendo a Ar&atilde;o: Faze-nos deuses que v&atilde;o adiante de n&oacute;s; porque a esse Mois&eacute;s que nos tirou da terra do Egito, n&atilde;o sabemos o que lhe aconteceu.</P>
<P>41 Fizeram, pois, naqueles dias o bezerro, e ofereceram sacrif&iacute;cio ao &iacute;dolo, e se alegravam nas obras das suas m&atilde;os.</P>
<P>42 Mas Deus se afastou, e os abandonou ao culto das hostes do c&eacute;u, como est&aacute; escrito no livro dos profetas: Porventura me oferecestes v&iacute;timas e sacrif&iacute;cios por quarenta anos no deserto, &oacute; casa de Israel?</P>
<P>43 Antes carregastes o tabern&aacute;culo de Moloque e a estrela do deus Renf&atilde;, figuras que v&oacute;s fizestes para ador&aacute;-las. Desterrar-vos-ei pois, para al&eacute;m da Babil&ocirc;nia.</P>
<P>44 Entre os nossos pais no deserto estava o tabern&aacute;culo do testemunho, como ordenara aquele que disse a Mois&eacute;s que o fizesse segundo o modelo que tinha visto;</P>
<P>45 o qual nossos pais, tendo-o por sua vez recebido, o levaram sob a dire&ccedil;&atilde;o de Josu&eacute;, quando entraram na posse da terra das na&ccedil;&otilde;es que Deus expulsou da presen&ccedil;a dos nossos pais, at&eacute; os dias de Davi,</P>
<P>46 que achou gra&ccedil;a diante de Deus, e pediu que lhe fosse dado achar habita&ccedil;&atilde;o para o Deus de Jac&oacute;.</P>
<P>47 Entretanto foi Salom&atilde;o quem lhe edificou uma casa;</P>
<P>48 mas o Alt&iacute;ssimo n&atilde;o habita em templos feitos por m&atilde;os de homens, como diz o profeta:</P>
<P>49 O c&eacute;u &eacute; meu trono, e a terra o escabelo dos meus p&eacute;s. Que casa me edificareis, diz o Senhor, ou qual o lugar do meu repouso?</P>
<P>50 N&atilde;o fez, porventura, a minha m&atilde;o todas estas coisas?</P>
<P>51 Homens de dura cerviz, e incircuncisos de cora&ccedil;&atilde;o e ouvido, v&oacute;s sempre resistis ao Esp&iacute;rito Santo; como o fizeram os vossos pais, assim tamb&eacute;m v&oacute;s.</P>
<P>52 A qual dos profetas n&atilde;o perseguiram vossos pais? At&eacute; mataram os que dantes anunciaram a vinda do Justo, do qual v&oacute;s agora vos tornastes traidores e homicidas,</P>
<P>53 v&oacute;s, que recebestes a lei por ordena&ccedil;&atilde;o dos anjos, e n&atilde;o a guardastes.</P>
<P>54 Ouvindo eles isto, enfureciam-se em seus cora&ccedil;&otilde;es, e rangiam os dentes contra Est&ecirc;v&atilde;o.</P>
<P>55 Mas ele, cheio do Esp&iacute;rito Santo, fitando os olhos no c&eacute;u, viu a gl&oacute;ria de Deus, e Jesus em p&eacute; &agrave; direita de Deus,</P>
<P>56 e disse: Eis que vejo os c&eacute;us abertos, e o Filho do homem em p&eacute; &agrave; direita de Deus.</P>
<P>57 Ent&atilde;o eles gritaram com grande voz, taparam os ouvidos, e arremeteram un&acirc;nimes contra ele</P>
<P>58 e, lan&ccedil;ando-o fora da cidade o apedrejavam. E as testemunhas depuseram as suas vestes aos p&eacute;s de um mancebo chamado Saulo.</P>
<P>59 Apedrejavam, pois, a Est&ecirc;v&atilde;o que orando, dizia: Senhor Jesus, recebe o meu esp&iacute;rito.</P>
<P>60 E pondo-se de joelhos, clamou com grande voz: Senhor, n&atilde;o lhes imputes este pecado. Tendo dito isto, adormeceu. E Saulo consentia na sua morte.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="44Atos00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos23.html">23</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos24.html">24</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos25.html">25</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos26.html">26</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos27.html">27</A><B><FONT FACE="Arial">, </B></FONT><A HREF="44Atos28.html">28</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/44Atos07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:02 GMT -->
</HTML>
