<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45-Romanos Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">45-Romanos Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ou ignorais, irm&atilde;os (pois falo aos que conhecem a lei), que a lei tem dom&iacute;nio sobre o homem por todo o tempo que ele vive?</P>
<P>2 Porque a mulher casada est&aacute; ligada pela lei a seu marido enquanto ele viver; mas, se ele morrer, ela est&aacute; livre da lei do marido.</P>
<P>3 De sorte que, enquanto viver o marido, ser&aacute; chamado ad&uacute;ltera, se for de outro homem; mas, se ele morrer, ela est&aacute; livre da lei, e assim n&atilde;o ser&aacute; ad&uacute;ltera se for de outro marido.</P>
<P>4 Assim tamb&eacute;m v&oacute;s, meus irm&atilde;os, fostes mortos quanto &agrave; lei mediante o corpo de Cristo, para pertencerdes a outro, &agrave;quele que ressurgiu dentre os mortos a fim de que demos fruto para Deus.</P>
<P>5 Pois, quando est&aacute;vamos na carne, as paix&otilde;es dos pecados, suscitadas pela lei, operavam em nossos membros para darem fruto para a morte.</P>
<P>6 Mas agora fomos libertos da lei, havendo morrido para aquilo em que est&aacute;vamos retidos, para servirmos em novidade de esp&iacute;rito, e n&atilde;o na velhice da letra.</P>
<P>7 Que diremos pois? &Eacute; a lei pecado? De modo nenhum. Contudo, eu n&atilde;o conheci o pecado sen&atilde;o pela lei; porque eu n&atilde;o conheceria a concupisc&ecirc;ncia, se a lei n&atilde;o dissesse: N&atilde;o cobi&ccedil;ar&aacute;s.</P>
<P>8 Mas o pecado, tomando ocasi&atilde;o, pelo mandamento operou em mim toda esp&eacute;cie de concupisc&ecirc;ncia; porquanto onde n&atilde;o h&aacute; lei est&aacute; morto o pecado.</P>
<P>9 E outrora eu vivia sem a lei; mas assim que veio o mandamento, reviveu o pecado, e eu morri;</P>
<P>10 e o mandamento que era para vida, esse achei que me era para morte.</P>
<P>11 Porque o pecado, tomando ocasi&atilde;o, pelo mandamento me enganou, e por ele me matou.</P>
<P>12 De modo que a lei &eacute; santa, e o mandamento santo, justo e bom.</P>
<P>13 Logo o bom tornou-se morte para mim? De modo nenhum; mas o pecado, para que se mostrasse pecado, operou em mim a morte por meio do bem; a fim de que pelo mandamento o pecado se manifestasse excessivamente maligno.</P>
<P>14 Porque bem sabemos que a lei &eacute; espiritual; mas eu sou carnal, vendido sob o pecado.</P>
<P>15 Pois o que fa&ccedil;o, n&atilde;o o entendo; porque o que quero, isso n&atilde;o pratico; mas o que aborre&ccedil;o, isso fa&ccedil;o.</P>
<P>16 E, se fa&ccedil;o o que n&atilde;o quero, consinto com a lei, que &eacute; boa.</P>
<P>17 Agora, por&eacute;m, n&atilde;o sou mais eu que fa&ccedil;o isto, mas o pecado que habita em mim.</P>
<P>18 Porque eu sei que em mim, isto &eacute;, na minha carne, n&atilde;o habita bem algum; com efeito o querer o bem est&aacute; em mim, mas o efetu&aacute;-lo n&atilde;o est&aacute;.</P>
<P>19 Pois n&atilde;o fa&ccedil;o o bem que quero, mas o mal que n&atilde;o quero, esse pratico.</P>
<P>20 Ora, se eu fa&ccedil;o o que n&atilde;o quero, j&aacute; o n&atilde;o fa&ccedil;o eu, mas o pecado que habita em mim.</P>
<P>21 Acho ent&atilde;o esta lei em mim, que, mesmo querendo eu fazer o bem, o mal est&aacute; comigo.</P>
<P>22 Porque, segundo o homem interior, tenho prazer na lei de Deus;</P>
<P>23 mas vejo nos meus membros outra lei guerreando contra a lei do meu entendimento, e me levando cativo &agrave; lei do pecado, que est&aacute; nos meus membros.</P>
<P>24 Miser&aacute;vel homem que eu sou! quem me livrar&aacute; do corpo desta morte?</P>
<P>25 Gra&ccedil;as a Deus, por Jesus Cristo nosso Senhor! De modo que eu mesmo com o entendimento sirvo &agrave; lei de Deus, mas com a carne &agrave; lei do pecado.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
