<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45-Romanos Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">45-Romanos Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Digo a verdade em Cristo, n&atilde;o minto, dando testemunho comigo a minha consci&ecirc;ncia no Esp&iacute;rito Santo,</P>
<P>2 que tenho grande tristeza e incessante dor no meu cora&ccedil;&atilde;o.</P>
<P>3 Porque eu mesmo desejaria ser separado de Cristo, por amor de meus irm&atilde;os, que s&atilde;o meus parentes segundo a carne;</P>
<P>4 os quais s&atilde;o israelitas, de quem &eacute; a ado&ccedil;&atilde;o, e a gl&oacute;ria, e os pactos, e a promulga&ccedil;&atilde;o da lei, e o culto, e as promessas;</P>
<P>5 de quem s&atilde;o os patriarcas; e de quem descende o Cristo segundo a carne, o qual &eacute; sobre todas as coisas, Deus bendito eternamente. Am&eacute;m.</P>
<P>6 N&atilde;o que a palavra de Deus haja falhado. Porque nem todos os que s&atilde;o de Israel s&atilde;o israelitas;</P>
<P>7 nem por serem descend&ecirc;ncia de Abra&atilde;o s&atilde;o todos filhos; mas: Em Isaque ser&aacute; chamada a tua descend&ecirc;ncia.</P>
<P>8 Isto &eacute;, n&atilde;o s&atilde;o os filhos da carne que s&atilde;o filhos de Deus; mas os filhos da promessa s&atilde;o contados como descend&ecirc;ncia.</P>
<P>9 Porque a palavra da promessa &eacute; esta: Por este tempo virei, e Sara ter&aacute; um filho.</P>
<P>10 E n&atilde;o somente isso, mas tamb&eacute;m a Rebeca, que havia concebido de um, de Isaque, nosso pai</P>
<P>11 (pois n&atilde;o tendo os g&ecirc;meos ainda nascido, nem tendo praticado bem ou mal, para que o prop&oacute;sito de Deus segundo a elei&ccedil;&atilde;o permanecesse firme, n&atilde;o por causa das obras, mas por aquele que chama),</P>
<P>12 foi-lhe dito: O maior servir&aacute; o menor.</P>
<P>13 Como est&aacute; escrito: Amei a Jac&oacute;, e aborreci a Esa&uacute;.</P>
<P>14 Que diremos, pois? H&aacute; injusti&ccedil;a da parte de Deus? De modo nenhum.</P>
<P>15 Porque diz a Mois&eacute;s: Terei miseric&oacute;rdia de quem me aprouver ter miseric&oacute;rdia, e terei compaix&atilde;o de quem me aprouver ter compaix&atilde;o.</P>
<P>16 Assim, pois, isto n&atilde;o depende do que quer, nem do que corre, mas de Deus que usa de miseric&oacute;rdia.</P>
<P>17 Pois diz a Escritura a Fara&oacute;: Para isto mesmo te levantei: para em ti mostrar o meu poder, e para que seja anunciado o meu nome em toda a terra.</P>
<P>18 Portanto, tem miseric&oacute;rdia de quem quer, e a quem quer endurece.</P>
<P>19 Dir-me-&aacute;s ent&atilde;o. Por que se queixa ele ainda? Pois, quem resiste &agrave; sua vontade?</P>
<P>20 Mas, &oacute; homem, quem &eacute;s tu, que a Deus replicas? Porventura a coisa formada dir&aacute; ao que a formou: Por que me fizeste assim?</P>
<P>21 Ou n&atilde;o tem o oleiro poder sobre o barro, para da mesma massa fazer um vaso para uso honroso e outro para uso desonroso?</P>
<P>22 E que direis, se Deus, querendo mostrar a sua ira, e dar a conhecer o seu poder, suportou com muita paci&ecirc;ncia os vasos da ira, preparados para a perdi&ccedil;&atilde;o;</P>
<P>23 para que tamb&eacute;m desse a conhecer as riquezas da sua gl&oacute;ria nos vasos de miseric&oacute;rdia, que de antem&atilde;o preparou para a gl&oacute;ria,</P>
<P>24 os quais somos n&oacute;s, a quem tamb&eacute;m chamou, n&atilde;o s&oacute; dentre os judeus, mas tamb&eacute;m dentre os gentios?</P>
<P>25 Como diz ele tamb&eacute;m em Os&eacute;ias: Chamarei meu povo ao que n&atilde;o era meu povo; e amada &agrave; que n&atilde;o era amada.</P>
<P>26 E suceder&aacute; que no lugar em que lhes foi dito: V&oacute;s n&atilde;o sois meu povo; a&iacute; ser&atilde;o chamados filhos do Deus vivo.</P>
<P>27 Tamb&eacute;m Isa&iacute;as exclama acerca de Israel: Ainda que o n&uacute;mero dos filhos de Israel seja como a areia do mar, o remanescente &eacute; que ser&aacute; salvo.</P>
<P>28 Porque o Senhor executar&aacute; a sua palavra sobre a terra, consumando-a e abreviando-a.</P>
<P>29 E como antes dissera Isa&iacute;as: Se o Senhor dos Ex&eacute;rcitos n&atilde;o nos tivesse deixado descend&ecirc;ncia, ter&iacute;amos sido feitos como Sodoma, e ser&iacute;amos semelhantes a Gomorra.</P>
<P>30 Que diremos pois? Que os gentios, que n&atilde;o buscavam a justi&ccedil;a, alcan&ccedil;aram a justi&ccedil;a, mas a justi&ccedil;a que vem da f&eacute;.</P>
<P>31 Mas Israel, buscando a lei da justi&ccedil;a, n&atilde;o atingiu esta lei.</P>
<P>32 Por que? Porque n&atilde;o a buscavam pela f&eacute;, mas como que pelas obras; e trope&ccedil;aram na pedra de trope&ccedil;o;</P>
<P>33 como est&aacute; escrito: Eis que eu ponho em Si&atilde;o uma pedra de trope&ccedil;o; e uma rocha de esc&acirc;ndalo; e quem nela crer n&atilde;o ser&aacute; confundido.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:04 GMT -->
</HTML>
