<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45-Romanos Capítulo : 8</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">45-Romanos Cap&iacute;tulo : 8</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Portanto, agora nenhuma condena&ccedil;&atilde;o h&aacute; para os que est&atilde;o em Cristo Jesus.</P>
<P>2 Porque a lei do Esp&iacute;rito da vida, em Cristo Jesus, te livrou da lei do pecado e da morte.</P>
<P>3 Porquanto o que era imposs&iacute;vel &agrave; lei, visto que se achava fraca pela carne, Deus enviando o seu pr&oacute;prio Filho em semelhan&ccedil;a da carne do pecado, e por causa do pecado, na carne condenou o pecado.</P>
<P>4 para que a justa exig&ecirc;ncia da lei se cumprisse em n&oacute;s, que n&atilde;o andamos segundo a carne, mas segundo o Esp&iacute;rito.</P>
<P>5 Pois os que s&atilde;o segundo a carne inclinam-se para as coisas da carne; mas os que s&atilde;o segundo o Esp&iacute;rito para as coisas do Esp&iacute;rito.</P>
<P>6 Porque a inclina&ccedil;&atilde;o da carne &eacute; morte; mas a inclina&ccedil;&atilde;o do Esp&iacute;rito &eacute; vida e paz.</P>
<P>7 Porquanto a inclina&ccedil;&atilde;o da carne &eacute; inimizade contra Deus, pois n&atilde;o &eacute; sujeita &agrave; lei de Deus, nem em verdade o pode ser;</P>
<P>8 e os que est&atilde;o na carne n&atilde;o podem agradar a Deus.</P>
<P>9 V&oacute;s, por&eacute;m, n&atilde;o estais na carne, mas no Esp&iacute;rito, se &eacute; que o Esp&iacute;rito de Deus habita em v&oacute;s. Mas, se algu&eacute;m n&atilde;o tem o Esp&iacute;rito de Cristo, esse tal n&atilde;o &eacute; dele.</P>
<P>10 Ora, se Cristo est&aacute; em v&oacute;s, o corpo, na verdade, est&aacute; morto por causa do pecado, mas o esp&iacute;rito vive por causa da justi&ccedil;a.</P>
<P>11 E, se o Esp&iacute;rito daquele que dos mortos ressuscitou a Jesus habita em v&oacute;s, aquele que dos mortos ressuscitou a Cristo Jesus h&aacute; de vivificar tamb&eacute;m os vossos corpos mortais, pelo seu Esp&iacute;rito que em v&oacute;s habita.</P>
<P>12 Portanto, irm&atilde;os, somos devedores, n&atilde;o &agrave; carne para vivermos segundo a carne;</P>
<P>13 porque se viverdes segundo a carne, haveis de morrer; mas, se pelo Esp&iacute;rito mortificardes as obras do corpo, vivereis.</P>
<P>14 Pois todos os que s&atilde;o guiados pelo Esp&iacute;rito de Deus, esses s&atilde;o filhos de Deus.</P>
<P>15 Porque n&atilde;o recebestes o esp&iacute;rito de escravid&atilde;o, para outra vez estardes com temor, mas recebestes o esp&iacute;rito de ado&ccedil;&atilde;o, pelo qual clamamos: Aba, Pai!</P>
<P>16 O Esp&iacute;rito mesmo testifica com o nosso esp&iacute;rito que somos filhos de Deus;</P>
<P>17 e, se filhos, tamb&eacute;m herdeiros, herdeiros de Deus e co-herdeiros de Cristo; se &eacute; certo que com ele padecemos, para que tamb&eacute;m com ele sejamos glorificados.</P>
<P>18 Pois tenho para mim que as afli&ccedil;&otilde;es deste tempo presente n&atilde;o se podem comparar com a gl&oacute;ria que em n&oacute;s h&aacute; de ser revelada.</P>
<P>19 Porque a cria&ccedil;&atilde;o aguarda com ardente expectativa a revela&ccedil;&atilde;o dos filhos de Deus.</P>
<P>20 Porquanto a cria&ccedil;&atilde;o ficou sujeita &agrave; vaidade, n&atilde;o por sua vontade, mas por causa daquele que a sujeitou,</P>
<P>21 na esperan&ccedil;a de que tamb&eacute;m a pr&oacute;pria cria&ccedil;&atilde;o h&aacute; de ser liberta do cativeiro da corrup&ccedil;&atilde;o, para a liberdade da gl&oacute;ria dos filhos de Deus.</P>
<P>22 Porque sabemos que toda a cria&ccedil;&atilde;o, conjuntamente, geme e est&aacute; com dores de parto at&eacute; agora;</P>
<P>23 e n&atilde;o s&oacute; ela, mas at&eacute; n&oacute;s, que temos as prim&iacute;cias do Esp&iacute;rito, tamb&eacute;m gememos em n&oacute;s mesmos, aguardando a nossa adora&ccedil;&atilde;o, a saber, a reden&ccedil;&atilde;o do nosso corpo.</P>
<P>24 Porque na esperan&ccedil;a fomos salvos. Ora, a esperan&ccedil;a que se v&ecirc; n&atilde;o &eacute; esperan&ccedil;a; pois o que algu&eacute;m v&ecirc;, como o espera?</P>
<P>25 Mas, se esperamos o que n&atilde;o vemos, com paci&ecirc;ncia o aguardamos.</P>
<P>26 Do mesmo modo tamb&eacute;m o Esp&iacute;rito nos ajuda na fraqueza; porque n&atilde;o sabemos o que havemos de pedir como conv&eacute;m, mas o Esp&iacute;rito mesmo intercede por n&oacute;s com gemidos inexprim&iacute;veis.</P>
<P>27 E aquele que esquadrinha os cora&ccedil;&otilde;es sabe qual &eacute; a inten&ccedil;&atilde;o do Esp&iacute;rito: que ele, segundo a vontade de Deus, intercede pelos santos.</P>
<P>28 E sabemos que todas as coisas concorrem para o bem daqueles que amam a Deus, daqueles que s&atilde;o chamados segundo o seu prop&oacute;sito.</P>
<P>29 Porque os que dantes conheceu, tamb&eacute;m os predestinou para serem conformes &agrave; imagem de seu Filho, a fim de que ele seja o primog&ecirc;nito entre muitos irm&atilde;os;</P>
<P>30 e aos que predestinou, a estes tamb&eacute;m chamou; e aos que chamou, a estes tamb&eacute;m justificou; e aos que justificou, a estes tamb&eacute;m glorificou.</P>
<P>31 Que diremos, pois, a estas coisas? Se Deus &eacute; por n&oacute;s, quem ser&aacute; contra n&oacute;s?</P>
<P>32 Aquele que nem mesmo a seu pr&oacute;prio Filho poupou, antes o entregou por todos n&oacute;s, como n&atilde;o nos dar&aacute; tamb&eacute;m com ele todas as coisas?</P>
<P>33 Quem intentar&aacute; acusa&ccedil;&atilde;o contra os escolhidos de Deus? &Eacute; Deus quem os justifica;</P>
<P>34 Quem os condenar&aacute;? Cristo Jesus &eacute; quem morreu, ou antes quem ressurgiu dentre os mortos, o qual est&aacute; &agrave; direita de Deus, e tamb&eacute;m intercede por n&oacute;s;</P>
<P>35 quem nos separar&aacute; do amor de Cristo? a tribula&ccedil;&atilde;o, ou a ang&uacute;stia, ou a persegui&ccedil;&atilde;o, ou a fome, ou a nudez, ou o perigo, ou a espada?</P>
<P>36 Como est&aacute; escrito: Por amor de ti somos entregues &agrave; morte o dia todo; fomos considerados como ovelhas para o matadouro.</P>
<P>37 Mas em todas estas coisas somos mais que vencedores, por aquele que nos amou.</P>
<P>38 Porque estou certo de que, nem a morte, nem a vida, nem anjos, nem principados, nem coisas presentes, nem futuras, nem potestades,</P>
<P>39 nem a altura, nem a profundidade, nem qualquer outra criatura nos poder&aacute; separar do amor de Deus, que est&aacute; em Cristo Jesus nosso Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma08.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
