<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45-Romanos Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">45-Romanos Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Que diremos, pois, ter alcan&ccedil;ado Abra&atilde;o, nosso pai segundo a carne?</P>
<P>2 Porque, se Abra&atilde;o foi justificado pelas obras, tem de que se gloriar, mas n&atilde;o diante de Deus.</P>
<P>3 Pois, que diz a Escritura? Creu Abra&atilde;o a Deus, e isso lhe foi imputado como justi&ccedil;a.</P>
<P>4 Ora, ao que trabalha n&atilde;o se lhe conta a recompensa como d&aacute;diva, mas sim como d&iacute;vida;</P>
<P>5 por&eacute;m ao que n&atilde;o trabalha, mas cr&ecirc; naquele que justifica o &iacute;mpio, a sua f&eacute; lhe &eacute; contada como justi&ccedil;a;</P>
<P>6 assim tamb&eacute;m Davi declara bem-aventurado o homem a quem Deus atribui a justi&ccedil;a sem as obras, dizendo:</P>
<P>7 Bem-aventurados aqueles cujas iniq&uuml;idades s&atilde;o perdoadas, e cujos pecados s&atilde;o cobertos.</P>
<P>8 Bem-aventurado o homem a quem o Senhor n&atilde;o imputar&aacute; o pecado.</P>
<P>9 Vem, pois, esta bem-aventuran&ccedil;a sobre a circuncis&atilde;o somente, ou tamb&eacute;m sobre a incircuncis&atilde;o? Porque dizemos: A Abra&atilde;o foi imputada a f&eacute; como justi&ccedil;a.</P>
<P>10 Como, pois, lhe foi imputada? Estando na circuncis&atilde;o, ou na incircuncis&atilde;o? N&atilde;o na circuncis&atilde;o, mas sim na incircuncis&atilde;o.</P>
<P>11 E recebeu o sinal da circuncis&atilde;o, selo da justi&ccedil;a da f&eacute; que teve quando ainda n&atilde;o era circuncidado, para que fosse pai de todos os que cr&ecirc;em, estando eles na incircuncis&atilde;o, a fim de que a justi&ccedil;a lhes seja imputada,</P>
<P>12 bem como fosse pai dos circuncisos, dos que n&atilde;o somente s&atilde;o da circuncis&atilde;o, mas tamb&eacute;m andam nas pisadas daquela f&eacute; que teve nosso pai Abra&atilde;o, antes de ser circuncidado.</P>
<P>13 Porque n&atilde;o foi pela lei que veio a Abra&atilde;o, ou &agrave; sua descend&ecirc;ncia, a promessa de que havia de ser herdeiro do mundo, mas pela justi&ccedil;a da f&eacute;.</P>
<P>14 Pois, se os que s&atilde;o da lei s&atilde;o herdeiros, logo a f&eacute; &eacute; v&atilde; e a promessa &eacute; anulada.</P>
<P>15 Porque a lei opera a ira; mas onde n&atilde;o h&aacute; lei tamb&eacute;m n&atilde;o h&aacute; transgress&atilde;o.</P>
<P>16 Porquanto procede da f&eacute; o ser herdeiro, para que seja segundo a gra&ccedil;a, a fim de que a promessa seja firme a toda a descend&ecirc;ncia, n&atilde;o somente &agrave; que &eacute; da lei, mas tamb&eacute;m &agrave; que &eacute; da f&eacute; que teve Abra&atilde;o, o qual &eacute; pai de todos n&oacute;s.</P>
<P>17 (como est&aacute; escrito: Por pai de muitas na&ccedil;&otilde;es te constitu&iacute;) perante aquele no qual creu, a saber, Deus, que vivifica os mortos, e chama as coisas que n&atilde;o s&atilde;o, como se j&aacute; fossem.</P>
<P>18 O qual, em esperan&ccedil;a, creu contra a esperan&ccedil;a, para que se tornasse pai de muitas na&ccedil;&otilde;es, conforme o que lhe fora dito: Assim ser&aacute; a tua descend&ecirc;ncia;</P>
<P>19 e sem se enfraquecer na f&eacute;, considerou o seu pr&oacute;prio corpo j&aacute; amortecido (pois tinha quase cem anos), e o amortecimento do ventre de Sara;</P>
<P>20 contudo, &agrave; vista da promessa de Deus, n&atilde;o vacilou por incredulidade, antes foi fortalecido na f&eacute;, dando gl&oacute;ria a Deus,</P>
<P>21 e estando cert&iacute;ssimo de que o que Deus tinha prometido, tamb&eacute;m era poderoso para o fazer.</P>
<P>22 Pelo que tamb&eacute;m isso lhe foi imputado como justi&ccedil;a.</P>
<P>23 Ora, n&atilde;o &eacute; s&oacute; por causa dele que est&aacute; escrito que lhe foi imputado;</P>
<P>24 mas tamb&eacute;m por causa de n&oacute;s a quem h&aacute; de ser imputado, a n&oacute;s os que cremos naquele que dos mortos ressuscitou a Jesus nosso Senhor;</P>
<P>25 o qual foi entregue por causa das nossas transgress&otilde;es, e ressuscitado para a nossa justifica&ccedil;&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
