<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45-Romanos Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">45-Romanos Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Paulo, servo de Jesus Cristo, chamado para ser ap&oacute;stolo, separado para o evangelho de Deus,</P>
<P>2 que ele antes havia prometido pelos seus profetas nas santas Escrituras,</P>
<P>3 acerca de seu Filho, que nasceu da descend&ecirc;ncia de Davi segundo a carne,</P>
<P>4 e que com poder foi declarado Filho de Deus segundo o esp&iacute;rito de santidade, pela ressurrei&ccedil;&atilde;o dentre os mortos - Jesus Cristo nosso Senhor,</P>
<P>5 pelo qual recebemos a gra&ccedil;a e o apostolado, por amor do seu nome, para a obedi&ecirc;ncia da f&eacute; entre todos os gentios,</P>
<P>6 entre os quais sois tamb&eacute;m v&oacute;s chamados para serdes de Jesus Cristo;</P>
<P>7 a todos os que estais em Roma, amados de Deus, chamados para serdes santos: Gra&ccedil;a a v&oacute;s, e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo.</P>
<P>8 Primeiramente dou gra&ccedil;as ao meu Deus, mediante Jesus Cristo, por todos v&oacute;s, porque em todo o mundo &eacute; anunciada a vossa f&eacute;.</P>
<P>9 Pois Deus, a quem sirvo em meu esp&iacute;rito, no evangelho de seu Filho, me &eacute; testemunha de como incessantemente fa&ccedil;o men&ccedil;&atilde;o de v&oacute;s,</P>
<P>10 pedindo sempre em minhas ora&ccedil;&otilde;es que, afinal, pela vontade de Deus, se me ofere&ccedil;a boa ocasi&atilde;o para ir ter convosco.</P>
<P>11 Porque desejo muito ver-vos, para vos comunicar algum dom espiritual, a fim de que sejais fortalecidos;</P>
<P>12 isto &eacute;, para que juntamente convosco eu seja consolado em v&oacute;s pela f&eacute; m&uacute;tua, vossa e minha.</P>
<P>13 E n&atilde;o quero que ignoreis, irm&atilde;os, que muitas vezes propus visitar-vos (mas at&eacute; agora tenho sido impedido), para conseguir algum fruto entre v&oacute;s, como tamb&eacute;m entre os demais gentios.</P>
<P>14 Eu sou devedor, tanto a gregos como a b&aacute;rbaros, tanto a s&aacute;bios como a ignorantes.</P>
<P>15 De modo que, quanto est&aacute; em mim, estou pronto para anunciar o evangelho tamb&eacute;m a v&oacute;s que estais em Roma.</P>
<P>16 Porque n&atilde;o me envergonho do evangelho, pois &eacute; o poder de Deus para salva&ccedil;&atilde;o de todo aquele que cr&ecirc;; primeiro do judeu, e tamb&eacute;m do grego.</P>
<P>17 Porque no evangelho &eacute; revelada, de f&eacute; em f&eacute;, a justi&ccedil;a de Deus, como est&aacute; escrito: Mas o justo viver&aacute; da f&eacute;.</P>
<P>18 Pois do c&eacute;u &eacute; revelada a ira de Deus contra toda a impiedade e injusti&ccedil;a dos homens que det&ecirc;m a verdade em injusti&ccedil;a.</P>
<P>19 Porquanto, o que de Deus se pode conhecer, neles se manifesta, porque Deus lho manifestou.</P>
<P>20 Pois os seus atributos invis&iacute;veis, o seu eterno poder e divindade, s&atilde;o claramente vistos desde a cria&ccedil;&atilde;o do mundo, sendo percebidos mediante as coisas criadas, de modo que eles s&atilde;o inescus&aacute;veis;</P>
<P>21 porquanto, tendo conhecido a Deus, contudo n&atilde;o o glorificaram como Deus, nem lhe deram gra&ccedil;as, antes nas suas especula&ccedil;&otilde;es se desvaneceram, e o seu cora&ccedil;&atilde;o insensato se obscureceu.</P>
<P>22 Dizendo-se s&aacute;bios, tornaram-se estultos,</P>
<P>23 e mudaram a gl&oacute;ria do Deus incorrupt&iacute;vel em semelhan&ccedil;a da imagem de homem corrupt&iacute;vel, e de aves, e de quadr&uacute;pedes, e de r&eacute;pteis.</P>
<P>24 Por isso Deus os entregou, nas concupisc&ecirc;ncias de seus cora&ccedil;&otilde;es, &agrave; imund&iacute;cia, para serem os seus corpos desonrados entre si;</P>
<P>25 pois trocaram a verdade de Deus pela mentira, e adoraram e serviram &agrave; criatura antes que ao Criador, que &eacute; bendito eternamente. Am&eacute;m.</P>
<P>26 Pelo que Deus os entregou a paix&otilde;es infames. Porque at&eacute; as suas mulheres mudaram o uso natural no que &eacute; contr&aacute;rio &agrave; natureza;</P>
<P>27 semelhantemente, tamb&eacute;m os var&otilde;es, deixando o uso natural da mulher, se inflamaram em sua sensualidade uns para como os outros, var&atilde;o com var&atilde;o, cometendo torpeza e recebendo em si mesmos a devida recompensa do seu erro.</P>
<P>28 E assim como eles rejeitaram o conhecimento de Deus, Deus, por sua vez, os entregou a um sentimento depravado, para fazerem coisas que n&atilde;o conv&ecirc;m;</P>
<P>29 estando cheios de toda a injusti&ccedil;a, mal&iacute;cia, cobi&ccedil;a, maldade; cheios de inveja, homic&iacute;dio, contenda, dolo, malignidade;</P>
<P>30 sendo murmuradores, detratores, aborrecedores de Deus, injuriadores, soberbos, presun&ccedil;osos, inventores de males, desobedientes ao pais;</P>
<P>31 n&eacute;scios, infi&eacute;is nos contratos, sem afei&ccedil;&atilde;o natural, sem miseric&oacute;rdia;</P>
<P>32 os quais, conhecendo bem o decreto de Deus, que declara dignos de morte os que tais coisas praticam, n&atilde;o somente as fazem, mas tamb&eacute;m aprovam os que as praticam.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
