<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma16.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45-Romanos Capítulo : 16</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">45-Romanos Cap&iacute;tulo : 16</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Recomendo-vos a nossa irm&atilde; Febe, que &eacute; serva da igreja que est&aacute; em Cencr&eacute;ia;</P>
<P>2 para que a recebais no Senhor, de um modo digno dos santos, e a ajudeis em qualquer coisa que de v&oacute;s necessitar; porque ela tem sido o amparo de muitos, e de mim em particular.</P>
<P>3 Saudai a Prisca e a &Aacute;q&uuml;ila, meus cooperadores em Cristo Jesus,</P>
<P>4 os quais pela minha vida expuseram as suas cabe&ccedil;as; o que n&atilde;o s&oacute; eu lhes agrade&ccedil;o, mas tamb&eacute;m todas as igrejas dos gentios.</P>
<P>5 Saudai tamb&eacute;m a igreja que est&aacute; na casa deles. Saudai a Ep&ecirc;neto, meu amado, que &eacute; as prim&iacute;cias da &Aacute;sia para Cristo.</P>
<P>6 Saudai a Maria, que muito trabalhou por v&oacute;s.</P>
<P>7 Saudai a Andr&ocirc;nico e a J&uacute;nias, meus parentes e meus companheiros de pris&atilde;o, os quais s&atilde;o bem conceituados entre os ap&oacute;stolos, e que estavam em Cristo antes de mim.</P>
<P>8 Saudai a Ampliato, meu amado no Senhor.</P>
<P>9 Saudai a Urbano, nosso cooperador em Cristo, e a Est&aacute;quis, meu amado.</P>
<P>10 Saudai a Apeles, aprovado em Cristo. Saudai aos da casa de Arist&oacute;bulo.</P>
<P>11 Saudai a Herodi&atilde;o, meu parente. Saudai aos da casa de Narciso que est&atilde;o no Senhor.</P>
<P>12 Saudai a Trifena e a Trifosa, que trabalham no Senhor. Saudai a amada P&eacute;rside, que muito trabalhou no Senhor.</P>
<P>13 Saudai a Rufo, eleito no Senhor, e a sua m&atilde;e e minha.</P>
<P>14 Saudai a As&iacute;ncrito, a Flegonte, a Hermes, a P&aacute;trobas, a Hermes, e aos irm&atilde;os que est&atilde;o com eles.</P>
<P>15 Saudai a Fil&oacute;logo e a J&uacute;lia, a Nereu e a sua irm&atilde;, e a Olimpas, e a todos os santos que com eles est&atilde;o.</P>
<P>16 Saudai-vos uns aos outros com &oacute;sculo santo. Todas as igrejas de Cristo vos sa&uacute;dam.</P>
<P>17 Rogo-vos, irm&atilde;os, que noteis os que promovem dissens&otilde;es e esc&acirc;ndalos contra a doutrina que aprendestes; desviai-vos deles.</P>
<P>18 Porque os tais n&atilde;o servem a Cristo nosso Senhor, mas ao seu ventre; e com palavras suaves e lisonjas enganam os cora&ccedil;&otilde;es dos inocentes.</P>
<P>19 Pois a vossa obedi&ecirc;ncia &eacute; conhecida de todos. Comprazo-me, portanto, em v&oacute;s; e quero que sejais s&aacute;bios para o bem, mas simples para o mal.</P>
<P>20 E o Deus de paz em breve esmagar&aacute; a Satan&aacute;s debaixo dos vossos p&eacute;s. A gra&ccedil;a de nosso Senhor Jesus Cristo seja convosco.</P>
<P>21 Sa&uacute;dam-vos Tim&oacute;teo, meu cooperador, e L&uacute;cio, e J&aacute;son, e Sos&iacute;patro, meus parentes.</P>
<P>22 Eu, T&eacute;rcio, que escrevo esta carta, vos sa&uacute;do no Senhor.</P>
<P>23 Sa&uacute;da-vos Gaio, hospedeiro meu e de toda a igreja. Sa&uacute;da-vos Erasto, tesoureiro da cidade, e tamb&eacute;m o irm&atilde;o Quarto.</P>
<P>24 [A gra&ccedil;a de nosso Senhor Jesus Cristo seja com todos v&oacute;s Am&eacute;m.]</P>
<P>25 Ora, &agrave;quele que &eacute; poderoso para vos confirmar, segundo o meu evangelho e a prega&ccedil;&atilde;o de Jesus Cristo, conforme a revela&ccedil;&atilde;o do mist&eacute;rio guardado em sil&ecirc;ncio desde os tempos eternos,</P>
<P>26 mas agora manifesto e, por meio das Escrituras prof&eacute;ticas, segundo o mandamento do Deus, eterno, dado a conhecer a todas as na&ccedil;&otilde;es para obedi&ecirc;ncia da f&eacute;;</P>
<P>27 ao &uacute;nico Deus s&aacute;bio seja dada gl&oacute;ria por Jesus Cristo para todo o sempre. Am&eacute;m.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma16.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:04 GMT -->
</HTML>
