<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45-Romanos Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">45-Romanos Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Justificados, pois, pela f&eacute;, tenhamos paz com Deus, por nosso Senhor Jesus Cristo,</P>
<P>2 por quem obtivemos tamb&eacute;m nosso acesso pela f&eacute; a esta gra&ccedil;a, na qual estamos firmes, e gloriemo-nos na esperan&ccedil;a da gl&oacute;ria de Deus.</P>
<P>3 E n&atilde;o somente isso, mas tamb&eacute;m gloriemo-nos nas tribula&ccedil;&otilde;es; sabendo que a tribula&ccedil;&atilde;o produz a perseveran&ccedil;a,</P>
<P>4 e a perseveran&ccedil;a a experi&ecirc;ncia, e a experi&ecirc;ncia a esperan&ccedil;a;</P>
<P>5 e a esperan&ccedil;a n&atilde;o desaponta, porquanto o amor de Deus est&aacute; derramado em nossos cora&ccedil;&otilde;es pelo Esp&iacute;rito Santo que nos foi dado.</P>
<P>6 Pois, quando ainda &eacute;ramos fracos, Cristo morreu a seu tempo pelos &iacute;mpios.</P>
<P>7 Porque dificilmente haver&aacute; quem morra por um justo; pois poder&aacute; ser que pelo homem bondoso algu&eacute;m ouse morrer.</P>
<P>8 Mas Deus d&aacute; prova do seu amor para conosco, em que, quando &eacute;ramos ainda pecadores, Cristo morreu por n&oacute;s.</P>
<P>9 Logo muito mais, sendo agora justificados pelo seu sangue, seremos por ele salvos da ira.</P>
<P>10 Porque se n&oacute;s, quando &eacute;ramos inimigos, fomos reconciliados com Deus pela morte de seu Filho, muito mais, estando j&aacute; reconciliados, seremos salvos pela sua vida.</P>
<P>11 E n&atilde;o somente isso, mas tamb&eacute;m nos gloriamos em Deus por nosso Senhor Jesus Cristo, pelo qual agora temos recebido a reconcilia&ccedil;&atilde;o.</P>
<P>12 Portanto, assim como por um s&oacute; homem entrou o pecado no mundo, e pelo pecado a morte, assim tamb&eacute;m a morte passou a todos os homens, porquanto todos pecaram.</P>
<P>13 Porque antes da lei j&aacute; estava o pecado no mundo, mas onde n&atilde;o h&aacute; lei o pecado n&atilde;o &eacute; levado em conta.</P>
<P>14 No entanto a morte reinou desde Ad&atilde;o at&eacute; Mois&eacute;s, mesmo sobre aqueles que n&atilde;o pecaram &agrave; semelhan&ccedil;a da transgress&atilde;o de Ad&atilde;o o qual &eacute; figura daquele que havia de vir.</P>
<P>15 Mas n&atilde;o &eacute; assim o dom gratuito como a ofensa; porque, se pela ofensa de um morreram muitos, muito mais a gra&ccedil;a de Deus, e o dom pela gra&ccedil;a de um s&oacute; homem, Jesus Cristo, abundou para com muitos.</P>
<P>16 Tamb&eacute;m n&atilde;o &eacute; assim o dom como a ofensa, que veio por um s&oacute; que pecou; porque o ju&iacute;zo veio, na verdade, de uma s&oacute; ofensa para condena&ccedil;&atilde;o, mas o dom gratuito veio de muitas ofensas para justifica&ccedil;&atilde;o.</P>
<P>17 Porque, se pela ofensa de um s&oacute;, a morte veio a reinar por esse, muito mais os que recebem a abund&acirc;ncia da gra&ccedil;a, e do dom da justi&ccedil;a, reinar&atilde;o em vida por um s&oacute;, Jesus Cristo.</P>
<P>18 Portanto, assim como por uma s&oacute; ofensa veio o ju&iacute;zo sobre todos os homens para condena&ccedil;&atilde;o, assim tamb&eacute;m por um s&oacute; ato de justi&ccedil;a veio a gra&ccedil;a sobre todos os homens para justifica&ccedil;&atilde;o e vida.</P>
<P>19 Porque, assim como pela desobedi&ecirc;ncia de um s&oacute; homem muitos foram constitu&iacute;dos pecadores, assim tamb&eacute;m pela obedi&ecirc;ncia de um muitos ser&atilde;o constitu&iacute;dos justos.</P>
<P>20 Sobreveio, por&eacute;m, a lei para que a ofensa abundasse; mas, onde o pecado abundou, superabundou a gra&ccedil;a;</P>
<P>21 para que, assim como o pecado veio a reinar na morte, assim tamb&eacute;m viesse a reinar a gra&ccedil;a pela justi&ccedil;a para a vida eterna, por Jesus Cristo nosso Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
