<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45-Romanos Capítulo : 14</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">45-Romanos Cap&iacute;tulo : 14</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, ao que &eacute; fraco na f&eacute;, acolhei-o, mas n&atilde;o para condenar-lhe os escr&uacute;pulos.</P>
<P>2 Um cr&ecirc; que de tudo se pode comer, e outro, que &eacute; fraco, come s&oacute; legumes.</P>
<P>3 Quem come n&atilde;o despreze a quem n&atilde;o come; e quem n&atilde;o come n&atilde;o julgue a quem come; pois Deus o acolheu.</P>
<P>4 Quem &eacute;s tu, que julgas o servo alheio? Para seu pr&oacute;prio senhor ele est&aacute; em p&eacute; ou cai; mas estar&aacute; firme, porque poderoso &eacute; o Senhor para o firmar.</P>
<P>5 Um faz diferen&ccedil;a entre dia e dia, mas outro julga iguais todos os dias. Cada um esteja inteiramente convicto em sua pr&oacute;pria mente.</P>
<P>6 Aquele que faz caso do dia, para o Senhor o faz. E quem come, para o Senhor come, porque d&aacute; gra&ccedil;as a Deus; e quem n&atilde;o come, para o Senhor n&atilde;o come, e d&aacute; gra&ccedil;as a Deus.</P>
<P>7 Porque nenhum de n&oacute;s vive para si, e nenhum morre para si.</P>
<P>8 Pois, se vivemos, para o Senhor vivemos; se morremos, para o Senhor morremos. De sorte que, quer vivamos quer morramos, somos do Senhor.</P>
<P>9 Porque foi para isto mesmo que Cristo morreu e tornou a viver, para ser Senhor tanto de mortos como de vivos.</P>
<P>10 Mas tu, por que julgas teu irm&atilde;o? Ou tu, tamb&eacute;m, por que desprezas teu irm&atilde;o? Pois todos havemos de comparecer ante o tribunal de Deus.</P>
<P>11 Porque est&aacute; escrito: Por minha vida, diz o Senhor, diante de mim se dobrar&aacute; todo joelho, e toda l&iacute;ngua louvar&aacute; a Deus.</P>
<P>12 Assim, pois, cada um de n&oacute;s dar&aacute; conta de si mesmo a Deus.</P>
<P>13 Portanto n&atilde;o nos julguemos mais uns aos outros; antes o seja o vosso prop&oacute;sito n&atilde;o p&ocirc;r trope&ccedil;o ou esc&acirc;ndalo ao vosso irm&atilde;o.</P>
<P>14 Eu sei, e estou certo no Senhor Jesus, que nada &eacute; de si mesmo imundo a n&atilde;o ser para aquele que assim o considera; para esse &eacute; imundo.</P>
<P>15 Pois, se pela tua comida se entristece teu irm&atilde;o, j&aacute; n&atilde;o andas segundo o amor. N&atilde;o fa&ccedil;as perecer por causa da tua comida aquele por quem Cristo morreu.</P>
<P>16 N&atilde;o seja pois censurado o vosso bem;</P>
<P>17 porque o reino de Deus n&atilde;o consiste no comer e no beber, mas na justi&ccedil;a, na paz, e na alegria no Esp&iacute;rito Santo.</P>
<P>18 Pois quem nisso serve a Cristo agrad&aacute;vel &eacute; a Deus e aceito aos homens.</P>
<P>19 Assim, pois, sigamos as coisas que servem para a paz e as que contribuem para a edifica&ccedil;&atilde;o m&uacute;tua.</P>
<P>20 N&atilde;o destruas por causa da comida a obra de Deus. Na verdade tudo &eacute; limpo, mas &eacute; um mal para o homem dar motivo de trope&ccedil;o pelo comer.</P>
<P>21 Bom &eacute; n&atilde;o comer carne, nem beber vinho, nem fazer outra coisa em que teu irm&atilde;o tropece.</P>
<P>22 A f&eacute; que tens, guarda-a contigo mesmo diante de Deus. Bem-aventurado aquele que n&atilde;o se condena a si mesmo naquilo que aprova.</P>
<P>23 Mas aquele que tem d&uacute;vidas, se come est&aacute; condenado, porque o que faz n&atilde;o prov&eacute;m da f&eacute;; e tudo o que n&atilde;o prov&eacute;m da f&eacute; &eacute; pecado.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:04 GMT -->
</HTML>
