<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45-Romanos Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">45-Romanos Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Que diremos, pois? Permaneceremos no pecado, para que abunde a gra&ccedil;a?</P>
<P>2 De modo nenhum. N&oacute;s, que j&aacute; morremos para o pecado, como viveremos ainda nele?</P>
<P>3 Ou, porventura, ignorais que todos quantos fomos batizados em Cristo Jesus fomos batizados na sua morte?</P>
<P>4 Fomos, pois, sepultados com ele pelo batismo na morte, para que, como Cristo foi ressuscitado dentre os mortos pela gl&oacute;ria do Pai, assim andemos n&oacute;s tamb&eacute;m em novidade de vida.</P>
<P>5 Porque, se temos sido unidos a ele na semelhan&ccedil;a da sua morte, certamente tamb&eacute;m o seremos na semelhan&ccedil;a da sua ressurrei&ccedil;&atilde;o;</P>
<P>6 sabendo isto, que o nosso homem velho foi crucificado com ele, para que o corpo do pecado fosse desfeito, a fim de n&atilde;o servirmos mais ao pecado.</P>
<P>7 Pois quem est&aacute; morto est&aacute; justificado do pecado.</P>
<P>8 Ora, se j&aacute; morremos com Cristo, cremos que tamb&eacute;m com ele viveremos,</P>
<P>9 sabendo que, tendo Cristo ressurgido dentre os mortos, j&aacute; n&atilde;o morre mais; a morte n&atilde;o mais tem dom&iacute;nio sobre ele.</P>
<P>10 Pois quanto a ter morrido, de uma vez por todas morreu para o pecado, mas quanto a viver, vive para Deus.</P>
<P>11 Assim tamb&eacute;m v&oacute;s considerai-vos como mortos para o pecado, mas vivos para Deus, em Cristo Jesus.</P>
<P>12 N&atilde;o reine, portanto, o pecado em vosso corpo mortal, para obedecerdes &agrave;s suas concupisc&ecirc;ncias;</P>
<P>13 nem tampouco apresenteis os vossos membros ao pecado como instrumentos de iniq&uuml;idade; mas apresentai-vos a Deus, como redivivos dentre os mortos, e os vossos membros a Deus, como instrumentos de justi&ccedil;a.</P>
<P>14 Pois o pecado n&atilde;o ter&aacute; dom&iacute;nio sobre v&oacute;s, porquanto n&atilde;o estais debaixo da lei, mas debaixo da gra&ccedil;a.</P>
<P>15 Pois qu&ecirc;? Havemos de pecar porque n&atilde;o estamos debaixo da lei, mas debaixo da gra&ccedil;a? De modo nenhum.</P>
<P>16 N&atilde;o sabeis que daquele a quem vos apresentais como servos para lhe obedecer, sois servos desse mesmo a quem obedeceis, seja do pecado para a morte, ou da obedi&ecirc;ncia para a justi&ccedil;a?</P>
<P>17 Mas gra&ccedil;as a Deus que, embora tendo sido servos do pecado, obedecestes de cora&ccedil;&atilde;o &agrave; forma de doutrina a que fostes entregues;</P>
<P>18 e libertos do pecado, fostes feitos servos da justi&ccedil;a.</P>
<P>19 Falo como homem, por causa da fraqueza da vossa carne. Pois assim como apresentastes os vossos membros como servos da impureza e da iniq&uuml;idade para iniq&uuml;idade, assim apresentai agora os vossos membros como servos da justi&ccedil;a para santifica&ccedil;&atilde;o.</P>
<P>20 Porque, quando &eacute;reis servos do pecado, est&aacute;veis livres em rela&ccedil;&atilde;o &agrave; justi&ccedil;a.</P>
<P>21 E que fruto t&iacute;nheis ent&atilde;o das coisas de que agora vos envergonhais? pois o fim delas &eacute; a morte.</P>
<P>22 Mas agora, libertos do pecado, e feitos servos de Deus, tendes o vosso fruto para santifica&ccedil;&atilde;o, e por fim a vida eterna.</P>
<P>23 Porque o sal&aacute;rio do pecado &eacute; a morte, mas o dom gratuito de Deus &eacute; a vida eterna em Cristo Jesus nosso Senhor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
