<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:04 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45-Romanos Capítulo : 11</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">45-Romanos Cap&iacute;tulo : 11</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Pergunto, pois: Acaso rejeitou Deus ao seu povo? De modo nenhum; por que eu tamb&eacute;m sou israelita, da descend&ecirc;ncia de Abra&atilde;o, da tribo de Benjamim.</P>
<P>2 Deus n&atilde;o rejeitou ao seu povo que antes conheceu. Ou n&atilde;o sabeis o que a Escritura diz de Elias, como ele fala a Deus contra Israel, dizendo:</P>
<P>3 Senhor, mataram os teus profetas, e derribaram os teus altares; e s&oacute; eu fiquei, e procuraram tirar-me a vida?</P>
<P>4 Mas que lhe diz a resposta divina? Reservei para mim sete mil var&otilde;es que n&atilde;o dobraram os joelhos diante de Baal.</P>
<P>5 Assim, pois, tamb&eacute;m no tempo presente ficou um remanescente segundo a elei&ccedil;&atilde;o da gra&ccedil;a.</P>
<P>6 Mas se &eacute; pela gra&ccedil;a, j&aacute; n&atilde;o &eacute; pelas obras; de outra maneira, a gra&ccedil;a j&aacute; n&atilde;o &eacute; gra&ccedil;a.</P>
<P>7 Pois qu&ecirc;? O que Israel busca, isso n&atilde;o o alcan&ccedil;ou; mas os eleitos alcan&ccedil;aram; e os outros foram endurecidos,</P>
<P>8 como est&aacute; escrito: Deus lhes deu um esp&iacute;rito entorpecido, olhos para n&atilde;o verem, e ouvidos para n&atilde;o ouvirem, at&eacute; o dia de hoje.</P>
<P>9 E Davi diz: Torne-se-lhes a sua mesa em la&ccedil;o, e em armadilha, e em trope&ccedil;o, e em retribui&ccedil;&atilde;o;</P>
<P>10 escure&ccedil;am-se-lhes os olhos para n&atilde;o verem, e tu encurva-lhes sempre as costas.</P>
<P>11 Logo, pergunto: Porventura trope&ccedil;aram de modo que ca&iacute;ssem? De maneira nenhuma, antes pelo seu trope&ccedil;o veio a salva&ccedil;&atilde;o aos gentios, para os incitar &agrave; emula&ccedil;&atilde;o.</P>
<P>12 Ora se o trope&ccedil;o deles &eacute; a riqueza do mundo, e a sua diminui&ccedil;&atilde;o a riqueza dos gentios, quanto mais a sua plenitude!</P>
<P>13 Mas &eacute; a v&oacute;s, gentios, que falo; e, porquanto sou ap&oacute;stolo dos gentios, glorifico o meu minist&eacute;rio,</P>
<P>14 para ver se de algum modo posso incitar &agrave; emula&ccedil;&atilde;o os da minha ra&ccedil;a e salvar alguns deles.</P>
<P>15 Porque, se a sua rejei&ccedil;&atilde;o &eacute; a reconcilia&ccedil;&atilde;o do mundo, qual ser&aacute; a sua admiss&atilde;o, sen&atilde;o a vida dentre os mortos?</P>
<P>16 Se as prim&iacute;cias s&atilde;o santas, tamb&eacute;m a massa o &eacute;; e se a raiz &eacute; santa, tamb&eacute;m os ramos o s&atilde;o.</P>
<P>17 E se alguns dos ramos foram quebrados, e tu, sendo zambujeiro, foste enxertado no lugar deles e feito participante da raiz e da seiva da oliveira,</P>
<P>18 n&atilde;o te glories contra os ramos; e, se contra eles te gloriares, n&atilde;o &eacute;s tu que sustentas a raiz, mas a raiz a ti.</P>
<P>19 Dir&aacute;s ent&atilde;o: Os ramos foram quebrados, para que eu fosse enxertado.</P>
<P>20 Est&aacute; bem; pela sua incredulidade foram quebrados, e tu pela tua f&eacute; est&aacute;s firme. N&atilde;o te ensoberbe&ccedil;as, mas teme;</P>
<P>21 porque, se Deus n&atilde;o poupou os ramos naturais, n&atilde;o te poupar&aacute; a ti.</P>
<P>22 Considera pois a bondade e a severidade de Deus: para com os que ca&iacute;ram, severidade; para contigo, a bondade de Deus, se permaneceres nessa bondade; do contr&aacute;rio tamb&eacute;m tu ser&aacute;s cortado.</P>
<P>23 E ainda eles, se n&atilde;o permanecerem na incredulidade, ser&atilde;o enxertados; porque poderoso &eacute; Deus para os enxertar novamente.</P>
<P>24 Pois se tu foste cortado do natural zambujeiro, e contra a natureza enxertado em oliveira leg&iacute;tima, quanto mais n&atilde;o ser&atilde;o enxertados na sua pr&oacute;pria oliveira esses que s&atilde;o ramos naturais!</P>
<P>25 Porque n&atilde;o quero, irm&atilde;os, que ignoreis este mist&eacute;rio (para que n&atilde;o presumais de v&oacute;s mesmos): que o endurecimento veio em parte sobre Israel, at&eacute; que a plenitude dos gentios haja entrado;</P>
<P>26 e assim todo o Israel ser&aacute; salvo, como est&aacute; escrito: Vir&aacute; de Si&atilde;o o Libertador, e desviar&aacute; de Jac&oacute; as impiedades;</P>
<P>27 e este ser&aacute; o meu pacto com eles, quando eu tirar os seus pecados.</P>
<P>28 Quanto ao evangelho, eles na verdade, s&atilde;o inimigos por causa de v&oacute;s; mas, quanto &agrave; elei&ccedil;&atilde;o, amados por causa dos pais.</P>
<P>29 Porque os dons e a voca&ccedil;&atilde;o de Deus s&atilde;o irretrat&aacute;veis.</P>
<P>30 Pois, assim como v&oacute;s outrora fostes desobedientes a Deus, mas agora alcan&ccedil;astes miseric&oacute;rdia pela desobedi&ecirc;ncia deles,</P>
<P>31 assim tamb&eacute;m estes agora foram desobedientes, para tamb&eacute;m alcan&ccedil;arem miseric&oacute;rdia pela miseric&oacute;rdia a v&oacute;s demonstrada.</P>
<P>32 Porque Deus encerrou a todos debaixo da desobedi&ecirc;ncia, a fim de usar de miseric&oacute;rdia para com todos.</P>
<P>33 &ccedil; profundidade das riquezas, tanto da sabedoria, como da ci&ecirc;ncia de Deus! Qu&atilde;o insond&aacute;veis s&atilde;o os seus ju&iacute;zos, e qu&atilde;o inescrut&aacute;veis os seus caminhos!</P>
<P>34 Pois, quem jamais conheceu a mente do Senhor? ou quem se fez seu conselheiro?</P>
<P>35 Ou quem lhe deu primeiro a ele, para que lhe seja recompensado?</P>
<P>36 Porque dele, e por ele, e para ele, s&atilde;o todas as coisas; gl&oacute;ria, pois, a ele eternamente. Am&eacute;m.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:04 GMT -->
</HTML>
