<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>45-Romanos Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">45-Romanos Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Que vantagem, pois, tem o judeu? ou qual a utilidade da circuncis&atilde;o?</P>
<P>2 Muita, em todo sentido; primeiramente, porque lhe foram confiados os or&aacute;culos de Deus.</P>
<P>3 Pois qu&ecirc;? Se alguns foram infi&eacute;is, porventura a sua infidelidade anular&aacute; a fidelidade de Deus?</P>
<P>4 De modo nenhum; antes seja Deus verdadeiro, e todo homem mentiroso; como est&aacute; escrito: Para que sejas justificado em tuas palavras, e ven&ccedil;as quando fores julgado.</P>
<P>5 E, se a nossa injusti&ccedil;a prova a justi&ccedil;a de Deus, que diremos? Acaso Deus, que castiga com ira, &eacute; injusto? (Falo como homem.)</P>
<P>6 De modo nenhum; do contr&aacute;rio, como julgar&aacute; Deus o mundo?</P>
<P>7 Mas, se pela minha mentira abundou mais a verdade de Deus para sua gl&oacute;ria, por que sou eu ainda julgado como pecador?</P>
<P>8 E por que n&atilde;o dizemos: Fa&ccedil;amos o mal para que venha o bem? - como alguns caluniosamente afirmam que dizemos; a condena&ccedil;&atilde;o dos quais &eacute; justa.</P>
<P>9 Pois qu&ecirc;? Somos melhores do que eles? De maneira nenhuma, pois j&aacute; demonstramos que, tanto judeus como gregos, todos est&atilde;o debaixo do pecado;</P>
<P>10 como est&aacute; escrito: N&atilde;o h&aacute; justo, nem sequer um.</P>
<P>11 N&atilde;o h&aacute; quem entenda; n&atilde;o h&aacute; quem busque a Deus.</P>
<P>12 Todos se extraviaram; juntamente se fizeram in&uacute;teis. N&atilde;o h&aacute; quem fa&ccedil;a o bem, n&atilde;o h&aacute; nem um s&oacute;.</P>
<P>13 A sua garganta &eacute; um sepulcro aberto; com as suas l&iacute;nguas tratam enganosamente; pe&ccedil;onha de &aacute;spides est&aacute; debaixo dos seus l&aacute;bios;</P>
<P>14 a sua boca est&aacute; cheia de maldi&ccedil;&atilde;o e amargura.</P>
<P>15 Os seus p&eacute;s s&atilde;o ligeiros para derramar sangue.</P>
<P>16 Nos seus caminhos h&aacute; destrui&ccedil;&atilde;o e mis&eacute;ria;</P>
<P>17 e n&atilde;o conheceram o caminho da paz.</P>
<P>18 N&atilde;o h&aacute; temor de Deus diante dos seus olhos.</P>
<P>19 Ora, n&oacute;s sabemos que tudo o que a lei diz, aos que est&atilde;o debaixo da lei o diz, para que se cale toda boca e todo o mundo fique sujeito ao ju&iacute;zo de Deus;</P>
<P>20 porquanto pelas obras da lei nenhum homem ser&aacute; justificado diante dele; pois o que vem pela lei &eacute; o pleno conhecimento do pecado.</P>
<P>21 Mas agora, sem lei, tem-se manifestado a justi&ccedil;a de Deus, que &eacute; atestada pela lei e pelos profetas;</P>
<P>22 isto &eacute;, a justi&ccedil;a de Deus pela f&eacute; em Jesus Cristo para todos os que cr&ecirc;em; pois n&atilde;o h&aacute; distin&ccedil;&atilde;o.</P>
<P>23 Porque todos pecaram e destitu&iacute;dos est&atilde;o da gl&oacute;ria de Deus;</P>
<P>24 sendo justificados gratuitamente pela sua gra&ccedil;a, mediante a reden&ccedil;&atilde;o que h&aacute; em Cristo Jesus,</P>
<P>25 ao qual Deus prop&ocirc;s como propicia&ccedil;&atilde;o, pela f&eacute;, no seu sangue, para demonstra&ccedil;&atilde;o da sua justi&ccedil;a por ter ele na sua paci&ecirc;ncia, deixado de lado os delitos outrora cometidos;</P>
<P>26 para demonstra&ccedil;&atilde;o da sua justi&ccedil;a neste tempo presente, para que ele seja justo e tamb&eacute;m justificador daquele que tem f&eacute; em Jesus.</P>
<P>27 Onde est&aacute; logo a jact&acirc;ncia? Foi exclu&iacute;da. Por que lei? Das obras? N&atilde;o; mas pela lei da f&eacute;.</P>
<P>28 conclu&iacute;mos pois que o homem &eacute; justificado pela f&eacute; sem as obras da lei.</P>
<P>29 &Eacute; porventura Deus somente dos judeus? N&atilde;o &eacute; tamb&eacute;m dos gentios? Tamb&eacute;m dos gentios, certamente,</P>
<P>30 se &eacute; que Deus &eacute; um s&oacute;, que pela f&eacute; h&aacute; de justificar a circuncis&atilde;o, e tamb&eacute;m por meio da f&eacute; a incircuncis&atilde;o.</P>
<P>31 Anulamos, pois, a lei pela f&eacute;? De modo nenhum; antes estabelecemos a lei.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="45Roma00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="45Roma16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/45Roma03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:03 GMT -->
</HTML>
