<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/48Gala05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>48-Gálatas Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="48Gala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">48-G&aacute;latas Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Para a liberdade Cristo nos libertou; permanecei, pois, firmes e n&atilde;o vos dobreis novamente a um jogo de escravid&atilde;o.</P>
<P>2 Eis que eu, Paulo, vos digo que, se vos deixardes circuncidar, Cristo de nada vos aproveitar&aacute;.</P>
<P>3 E de novo testifico a todo homem que se deixa circuncidar, que est&aacute; obrigado a guardar toda a lei.</P>
<P>4 Separados estais de Cristo, v&oacute;s os que vos justificais pela lei; da gra&ccedil;a deca&iacute;stes.</P>
<P>5 N&oacute;s, entretanto, pelo Esp&iacute;rito aguardamos a esperan&ccedil;a da justi&ccedil;a que prov&eacute;m da f&eacute;.</P>
<P>6 Porque em Cristo Jesus nem a circuncis&atilde;o nem a incircuncis&atilde;o vale coisa alguma; mas sim a f&eacute; que opera pelo amor.</P>
<P>7 Corr&iacute;eis bem; quem vos impediu de obedecer &agrave; verdade?</P>
<P>8 Esta persuas&atilde;o n&atilde;o vem daquele que vos chama.</P>
<P>9 Um pouco de fermento leveda a massa toda.</P>
<P>10 Confio de v&oacute;s, no Senhor, que de outro modo n&atilde;o haveis de pensar; mas aquele que vos perturba, seja quem for, sofrer&aacute; a condena&ccedil;&atilde;o.</P>
<P>11 Eu, por&eacute;m, irm&atilde;os, se &eacute; que prego ainda a circuncis&atilde;o, por que ainda sou perseguido? Nesse caso o esc&acirc;ndalo da cruz estaria aniquilado.</P>
<P>12 Oxal&aacute; se mutilassem aqueles que vos andam inquietando.</P>
<P>13 Porque v&oacute;s, irm&atilde;os, fostes chamados &agrave; liberdade. Mas n&atilde;o useis da liberdade para dar ocasi&atilde;o &agrave; carne, antes pelo amor servi-vos uns aos outros.</P>
<P>14 Pois toda a lei se cumpre numa s&oacute; palavra, a saber: Amar&aacute;s ao teu pr&oacute;ximo como a ti mesmo.</P>
<P>15 Se v&oacute;s, por&eacute;m, vos mordeis e devorais uns aos outros, vede n&atilde;o vos consumais uns aos outros.</P>
<P>16 Digo, por&eacute;m: Andai pelo Esp&iacute;rito, e n&atilde;o haveis de cumprir a cobi&ccedil;a da carne.</P>
<P>17 Porque a carne luta contra o Esp&iacute;rito, e o Esp&iacute;rito contra a carne; e estes se op&otilde;em um ao outro, para que n&atilde;o fa&ccedil;ais o que quereis.</P>
<P>18 Mas, se sois guiados pelo Esp&iacute;rito, n&atilde;o estais debaixo da lei.</P>
<P>19 Ora, as obras da carne s&atilde;o manifestas, as quais s&atilde;o: a prostitui&ccedil;&atilde;o, a impureza, a lasc&iacute;via,</P>
<P>20 a idolatria, a feiti&ccedil;aria, as inimizades, as contendas, os ci&uacute;mes, as iras, as fac&ccedil;&otilde;es, as dissens&otilde;es, os partidos,</P>
<P>21 as invejas, as bebedices, as orgias, e coisas semelhantes a estas, contra as quais vos previno, como j&aacute; antes vos preveni, que os que tais coisas praticam n&atilde;o herdar&atilde;o o reino de Deus.</P>
<P>22 Mas o fruto do Esp&iacute;rito &eacute;: o amor, o gozo, a paz, a longanimidade, a benignidade, a bondade, a fidelidade.</P>
<P>23 a mansid&atilde;o, o dom&iacute;nio pr&oacute;prio; contra estas coisas n&atilde;o h&aacute; lei.</P>
<P>24 E os que s&atilde;o de Cristo Jesus crucificaram a carne com as suas paix&otilde;es e concupisc&ecirc;ncias.</P>
<P>25 Se vivemos pelo Esp&iacute;rito, andemos tamb&eacute;m pelo Esp&iacute;rito.</P>
<P>26 N&atilde;o nos tornemos vangloriosos, provocando-nos uns aos outros, invejando-nos uns aos outros.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="48Gala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/48Gala05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
