<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/48Gala02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>48-Gálatas Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="48Gala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">48-G&aacute;latas Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois, passados catorze anos, subi outra vez a Jerusal&eacute;m com Barnab&eacute;, levando tamb&eacute;m comigo a Tito.</P>
<P>2 E subi devido a uma revela&ccedil;&atilde;o, e lhes expus o evangelho que prego entre os gentios, mas em particular aos que eram de destaque, para que de algum modo n&atilde;o estivesse correndo ou n&atilde;o tivesse corrido em v&atilde;o.</P>
<P>3 Mas nem mesmo Tito, que estava comigo, embora sendo grego, foi constrangido a circuncidar-se;</P>
<P>4 e isto por causa dos falsos irm&atilde;os intrusos, os quais furtivamente entraram a espiar a nossa liberdade, que temos em Cristo Jesus, para nos escravizar;</P>
<P>5 aos quais nem ainda por uma hora cedemos em sujei&ccedil;&atilde;o, para que a verdade do evangelho permanecesse entre v&oacute;s.</P>
<P>6 Ora, daqueles que pareciam ser alguma coisa (quais outrora tenham sido, nada me importa; Deus n&atilde;o aceita a apar&ecirc;ncia do homem), esses, digo, que pareciam ser alguma coisa, nada me acrescentaram;</P>
<P>7 antes, pelo contr&aacute;rio, quando viram que o evangelho da incircuncis&atilde;o me fora confiado, como a Pedro o da circuncis&atilde;o</P>
<P>8 (porque aquele que operou a favor de Pedro para o apostolado da circuncis&atilde;o, operou tamb&eacute;m a meu favor para com os gentios),</P>
<P>9 e quando conheceram a gra&ccedil;a que me fora dada, Tiago, Cefas e Jo&atilde;o, que pareciam ser as colunas, deram a mim e a Barnab&eacute; as destras de comunh&atilde;o, para que n&oacute;s f&ocirc;ssemos aos gentios, e eles &agrave; circuncis&atilde;o;</P>
<P>10 recomendando-nos somente que nos lembr&aacute;ssemos dos pobres; o que tamb&eacute;m procurei fazer com dilig&ecirc;ncia.</P>
<P>11 Quando, por&eacute;m, Cefas veio a Antioquia, resisti-lhe na cara, porque era repreens&iacute;vel.</P>
<P>12 Pois antes de chegarem alguns da parte de Tiago, ele comia com os gentios; mas quando eles chegaram, se foi retirando e se apartava deles, temendo os que eram da circuncis&atilde;o.</P>
<P>13 E os outros judeus tamb&eacute;m dissimularam com ele, de modo que at&eacute; Barnab&eacute; se deixou levar pela sua dissimula&ccedil;&atilde;o.</P>
<P>14 Mas, quando vi que n&atilde;o andavam retamente conforme a verdade do evangelho, disse a Cefas perante todos: Se tu, sendo judeu, vives como os gentios, e n&atilde;o como os judeus, como &eacute; que obrigas os gentios a viverem como judeus?</P>
<P>15 N&oacute;s, judeus por natureza e n&atilde;o pecadores dentre os gentios,</P>
<P>16 sabendo, contudo, que o homem n&atilde;o &eacute; justificado por obras da lei, mas sim, pela f&eacute; em Cristo Jesus, temos tamb&eacute;m crido em Cristo Jesus para sermos justificados pela f&eacute; em Cristo, e n&atilde;o por obras da lei; pois por obras da lei nenhuma carne ser&aacute; justificada.</P>
<P>17 Mas se, procurando ser justificados em Cristo, fomos n&oacute;s mesmos tamb&eacute;m achados pecadores, &eacute; porventura Cristo ministro do pecado? De modo nenhum.</P>
<P>18 Porque, se torno a edificar aquilo que destru&iacute;, constituo-me a mim mesmo transgressor.</P>
<P>19 Pois eu pela lei morri para a lei, a fim de viver para Deus.</P>
<P>20 J&aacute; estou crucificado com Cristo; e vivo, n&atilde;o mais eu, mas Cristo vive em mim; e a vida que agora vivo na carne, vivo-a na f&eacute; no filho de Deus, o qual me amou, e se entregou a si mesmo por mim.</P>
<P>21 N&atilde;o fa&ccedil;o nula a gra&ccedil;a de Deus; porque, se a justi&ccedil;a vem mediante a lei, logo Cristo morreu em v&atilde;o.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="48Gala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/48Gala02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
