<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/48Gala01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>48-Gálatas Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="48Gala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">48-G&aacute;latas Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Paulo, ap&oacute;stolo (n&atilde;o da parte dos homens, nem por interm&eacute;dio de homem algum, mas sim por Jesus Cristo, e por Deus Pai, que o ressuscitou dentre os mortos),</P>
<P>2 e todos os irm&atilde;os que est&atilde;o comigo, &agrave;s igrejas da Gal&aacute;cia:</P>
<P>3 Gra&ccedil;a a v&oacute;s, e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo,</P>
<P>4 o qual se deu a si mesmo por nossos pecados, para nos livrar do presente s&eacute;culo mau, segundo a vontade de nosso Deus e Pai,</P>
<P>5 a quem seja a gl&oacute;ria para todo o sempre. Am&eacute;m.</P>
<P>6 Estou admirado de que t&atilde;o depressa estejais desertando daquele que vos chamou na gra&ccedil;a de Cristo, para outro evangelho,</P>
<P>7 o qual n&atilde;o &eacute; outro; sen&atilde;o que h&aacute; alguns que vos perturbam e querem perverter o evangelho de Cristo.</P>
<P>8 Mas, ainda que n&oacute;s mesmos ou um anjo do c&eacute;u vos pregasse outro evangelho al&eacute;m do que j&aacute; vos pregamos, seja an&aacute;tema.</P>
<P>9 Como antes temos dito, assim agora novamente o digo: Se algu&eacute;m vos pregar outro evangelho al&eacute;m do que j&aacute; recebestes, seja an&aacute;tema.</P>
<P>10 Pois busco eu agora o favor dos homens, ou o favor de Deus? Ou procuro agradar aos homens? se estivesse ainda agradando aos homens, n&atilde;o seria servo de Cristo.</P>
<P>11 Mas fa&ccedil;o-vos saber, irm&atilde;os, que o evangelho que por mim foi anunciado n&atilde;o &eacute; segundo os homens;</P>
<P>12 porque n&atilde;o o recebi de homem algum, nem me foi ensinado; mas o recebi por revela&ccedil;&atilde;o de Jesus Cristo.</P>
<P>13 Pois j&aacute; ouvistes qual foi outrora o meu procedimento no juda&iacute;smo, como sobremaneira perseguia a igreja de Deus e a assolava,</P>
<P>14 e na minha na&ccedil;&atilde;o excedia em juda&iacute;smo a muitos da minha idade, sendo extremamente zeloso das tradi&ccedil;&otilde;es de meus pais.</P>
<P>15 Mas, quando aprouve a Deus, que desde o ventre de minha m&atilde;e me separou, e me chamou pela sua gra&ccedil;a,</P>
<P>16 revelar seu Filho em mim, para que eu o pregasse entre os gentios, n&atilde;o consultei carne e sangue,</P>
<P>17 nem subi a Jerusal&eacute;m para estar com os que j&aacute; antes de mim eram ap&oacute;stolos, mas parti para a Ar&aacute;bia, e voltei outra vez a Damasco.</P>
<P>18 Depois, passados tr&ecirc;s anos, subi a Jerusal&eacute;m para visitar a Cefas, e demorei com ele quinze dias.</P>
<P>19 Mas n&atilde;o vi a nenhum outro dos ap&oacute;stolos, sen&atilde;o a Tiago, irm&atilde;o do Senhor.</P>
<P>20 Ora, acerca do que vos escrevo, eis que diante de Deus testifico que n&atilde;o minto.</P>
<P>21 Depois fui para as regi&otilde;es da S&iacute;ria e da Cil&iacute;cia.</P>
<P>22 N&atilde;o era conhecido de vista das igrejas de Cristo na Jud&eacute;ia;</P>
<P>23 mas somente tinham ouvido dizer: Aquele que outrora nos perseguia agora prega a f&eacute; que antes procurava destruir;</P>
<P>24 e glorificavam a Deus a respeito de mim.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="48Gala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/48Gala01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
