<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/48Gala03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>48-Gálatas Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="48Gala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">48-G&aacute;latas Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 &Oacute; insensatos g&aacute;latas! quem vos fascinou a v&oacute;s, ante cujos olhos foi representado Jesus Cristo como crucificado?</P>
<P>2 S&oacute; isto quero saber de v&oacute;s: Foi por obras da lei que recebestes o Esp&iacute;rito, ou pelo ouvir com f&eacute;?</P>
<P>3 Sois v&oacute;s t&atilde;o insensatos? tendo come&ccedil;ado pelo Esp&iacute;rito, &eacute; pela carne que agora acabareis?</P>
<P>4 Ser&aacute; que padecestes tantas coisas em v&atilde;o? Se &eacute; que isso foi em v&atilde;o.</P>
<P>5 Aquele pois que vos d&aacute; o Esp&iacute;rito, e que opera milagres entre v&oacute;s, acaso o faz pelas obras da lei, ou pelo ouvir com f&eacute;?</P>
<P>6 Assim como Abra&atilde;o creu a Deus, e isso lhe foi imputado como justi&ccedil;a.</P>
<P>7 Sabei, pois, que os que s&atilde;o da f&eacute;, esses s&atilde;o filhos de Abra&atilde;o.</P>
<P>8 Ora, a Escritura, prevendo que Deus havia de justificar pela f&eacute; os gentios, anunciou previamente a boa nova a Abra&atilde;o, dizendo: Em ti ser&atilde;o aben&ccedil;oadas todas as na&ccedil;&otilde;es.</P>
<P>9 De modo que os que s&atilde;o da f&eacute; s&atilde;o aben&ccedil;oados com o crente Abra&atilde;o.</P>
<P>10 Pois todos quantos s&atilde;o das obras da lei est&atilde;o debaixo da maldi&ccedil;&atilde;o; porque escrito est&aacute;: Maldito todo aquele que n&atilde;o permanece em todas as coisas que est&atilde;o escritas no livro da lei, para faz&ecirc;-las.</P>
<P>11 &Eacute; evidente que pela lei ningu&eacute;m &eacute; justificado diante de Deus, porque: O justo viver&aacute; da f&eacute;;</P>
<P>12 ora, a lei n&atilde;o &eacute; da f&eacute;, mas: O que fizer estas coisas, por elas viver&aacute;.</P>
<P>13 Cristo nos resgatou da maldi&ccedil;&atilde;o da lei, fazendo-se maldi&ccedil;&atilde;o por n&oacute;s; porque est&aacute; escrito: Maldito todo aquele que for pendurado no madeiro;</P>
<P>14 para que aos gentios viesse a b&ecirc;n&ccedil;&atilde;o de Abra&atilde;o em Jesus Cristo, a fim de que n&oacute;s receb&ecirc;ssemos pela f&eacute; a promessa do Esp&iacute;rito.</P>
<P>15 Irm&atilde;os, como homem falo. Um testamento, embora de homem, uma vez confirmado, ningu&eacute;m o anula, nem lhe acrescenta coisa alguma.</P>
<P>16 Ora, a Abra&atilde;o e a seu descendente foram feitas as promessas; n&atilde;o diz: E a seus descendentes, como falando de muitos, mas como de um s&oacute;: E a teu descendente, que &eacute; Cristo.</P>
<P>17 E digo isto: Ao testamento anteriormente confirmado por Deus, a lei, que veio quatrocentos e trinta anos depois, n&atilde;o invalida, de forma a tornar inoperante a promessa.</P>
<P>18 Pois se da lei prov&eacute;m a heran&ccedil;a, j&aacute; n&atilde;o prov&eacute;m mais da promessa; mas Deus, pela promessa, a deu gratuitamente a Abra&atilde;o.</P>
<P>19 Logo, para que &eacute; a lei? Foi acrescentada por causa das transgress&otilde;es, at&eacute; que viesse o descendente a quem a promessa tinha sido feita; e foi ordenada por meio de anjos, pela m&atilde;o de um mediador.</P>
<P>20 Ora, o mediador n&atilde;o o &eacute; de um s&oacute;, mas Deus &eacute; um s&oacute;.</P>
<P>21 &Eacute; a lei, ent&atilde;o, contra as promessas de Deus? De modo nenhum; porque, se fosse dada uma lei que pudesse vivificar, a justi&ccedil;a, na verdade, teria sido pela lei.</P>
<P>22 Mas a Escritura encerrou tudo debaixo do pecado, para que a promessa pela f&eacute; em Jesus Cristo fosse dada aos que cr&ecirc;em.</P>
<P>23 Mas, antes que viesse a f&eacute;, est&aacute;vamos guardados debaixo da lei, encerrados para aquela f&eacute; que se havia de revelar.</P>
<P>24 De modo que a lei se tornou nosso aio, para nos conduzir a Cristo, a fim de que pela f&eacute; f&ocirc;ssemos justificados.</P>
<P>25 Mas, depois que veio a f&eacute;, j&aacute; n&atilde;o estamos debaixo de aio.</P>
<P>26 Pois todos sois filhos de Deus pela f&eacute; em Cristo Jesus.</P>
<P>27 Porque todos quantos fostes batizados em Cristo vos revestistes de Cristo.</P>
<P>28 N&atilde;o h&aacute; judeu nem grego; n&atilde;o h&aacute; escravo nem livre; n&atilde;o h&aacute; homem nem mulher; porque todos v&oacute;s sois um em Cristo Jesus.</P>
<P>29 E, se sois de Cristo, ent&atilde;o sois descend&ecirc;ncia de Abra&atilde;o, e herdeiros conforme a promessa.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="48Gala00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="48Gala06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/48Gala03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
