<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/49Efes05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>49-Efésios Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="49Efes00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">49-Ef&eacute;sios Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Sede pois imitadores de Deus, como filhos amados;</P>
<P>2 e andai em amor, como Cristo tamb&eacute;m vos amou, e se entregou a si mesmo por n&oacute;s, como oferta e sacrif&iacute;cio a Deus, em cheiro suave.</P>
<P>3 Mas a prostitui&ccedil;&atilde;o, e toda sorte de impureza ou cobi&ccedil;a, nem sequer se nomeie entre v&oacute;s, como conv&eacute;m a santos,</P>
<P>4 nem baixeza, nem conversa tola, nem gracejos indecentes, coisas essas que n&atilde;o conv&ecirc;m; mas antes a&ccedil;&otilde;es de gra&ccedil;as.</P>
<P>5 Porque bem sabeis isto: que nenhum devasso, ou impuro, ou avarento, o qual &eacute; id&oacute;latra, tem heran&ccedil;a no reino de Cristo e de Deus.</P>
<P>6 Ningu&eacute;m vos engane com palavras v&atilde;s; porque por estas coisas vem a ira de Deus sobre os filhos da desobedi&ecirc;ncia.</P>
<P>7 Portanto n&atilde;o sejais participantes com eles;</P>
<P>8 pois outrora &eacute;reis trevas, mas agora sois luz no Senhor; andai como filhos da luz</P>
<P>9 (pois o fruto da luz est&aacute; em toda a bondade, e justi&ccedil;a e verdade),</P>
<P>10 provando o que &eacute; agrad&aacute;vel ao Senhor;</P>
<P>11 e n&atilde;o vos associeis &agrave;s obras infrutuosas das trevas, antes, por&eacute;m, condenai-as;</P>
<P>12 porque as coisas feitas por eles em oculto, at&eacute; o diz&ecirc;-las &eacute; vergonhoso.</P>
<P>13 Mas todas estas coisas, sendo condenadas, se manifestam pela luz, pois tudo o que se manifesta &eacute; luz.</P>
<P>14 Pelo que diz: Desperta, tu que dormes, e levanta-te dentre os mortos, e Cristo te iluminar&aacute;.</P>
<P>15 Portanto, vede diligentemente como andais, n&atilde;o como n&eacute;scios, mas como s&aacute;bios,</P>
<P>16 usando bem cada oportunidade, porquanto os dias s&atilde;o maus.</P>
<P>17 Por isso, n&atilde;o sejais insensatos, mas entendei qual seja a vontade do Senhor.</P>
<P>18 E n&atilde;o vos embriagueis com vinho, no qual h&aacute; devassid&atilde;o, mas enchei-vos do Esp&iacute;rito,</P>
<P>19 falando entre v&oacute;s em salmos, hinos, e c&acirc;nticos espirituais, cantando e salmodiando ao Senhor no vosso cora&ccedil;&atilde;o,</P>
<P>20 sempre dando gra&ccedil;as por tudo a Deus, o Pai, em nome de nosso Senhor Jesus Cristo,</P>
<P>21 sujeitando-vos uns aos outros no temor de Cristo.</P>
<P>22 V&oacute;s, mulheres, submetei-vos a vossos maridos, como ao Senhor;</P>
<P>23 porque o marido &eacute; a cabe&ccedil;a da mulher, como tamb&eacute;m Cristo &eacute; a cabe&ccedil;a da igreja, sendo ele pr&oacute;prio o Salvador do corpo.</P>
<P>24 Mas, assim como a igreja est&aacute; sujeita a Cristo, assim tamb&eacute;m as mulheres o sejam em tudo a seus maridos.</P>
<P>25 V&oacute;s, maridos, amai a vossas mulheres, como tamb&eacute;m Cristo amou a igreja, e a si mesmo se entregou por ela,</P>
<P>26 a fim de a santificar, tendo-a purificado com a lavagem da &aacute;gua, pela palavra,</P>
<P>27 para apresent&aacute;-la a si mesmo igreja gloriosa, sem m&aacute;cula, nem ruga, nem qualquer coisa semelhante, mas santa e irrepreens&iacute;vel.</P>
<P>28 Assim devem os maridos amar a suas pr&oacute;prias mulheres, como a seus pr&oacute;prios corpos. Quem ama a sua mulher, ama-se a si mesmo.</P>
<P>29 Pois nunca ningu&eacute;m aborreceu a sua pr&oacute;pria carne, antes a nutre e preza, como tamb&eacute;m Cristo &agrave; igreja;</P>
<P>30 porque somos membros do seu corpo.</P>
<P>31 Por isso deixar&aacute; o homem a seu pai e a sua m&atilde;e, e se unir&aacute; &agrave; sua mulher, e ser&atilde;o os dois uma s&oacute; carne.</P>
<P>32 Grande &eacute; este mist&eacute;rio, mas eu falo em refer&ecirc;ncia a Cristo e &agrave; igreja.</P>
<P>33 Todavia tamb&eacute;m v&oacute;s, cada um de per si, assim ame a sua pr&oacute;pria mulher como a si mesmo, e a mulher reverencie a seu marido.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="49Efes00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/49Efes05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
