<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/49Efes04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>49-Efésios Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="49Efes00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">49-Ef&eacute;sios Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Rogo-vos, pois, eu, o prisioneiro no Senhor, que andeis como &eacute; digno da voca&ccedil;&atilde;o com que fostes chamados,</P>
<P>2 com toda a humildade e mansid&atilde;o, com longanimidade, suportando-vos uns aos outros em amor,</P>
<P>3 procurando diligentemente guardar a unidade do Esp&iacute;rito no v&iacute;nculo da paz.</P>
<P>4 H&aacute; um s&oacute; corpo e um s&oacute; Esp&iacute;rito, como tamb&eacute;m fostes chamados em uma s&oacute; esperan&ccedil;a da vossa voca&ccedil;&atilde;o;</P>
<P>5 um s&oacute; Senhor, uma s&oacute; f&eacute;, um s&oacute; batismo;</P>
<P>6 um s&oacute; Deus e Pai de todos, o qual &eacute; sobre todos, e por todos e em todos.</P>
<P>7 Mas a cada um de n&oacute;s foi dada a gra&ccedil;a conforme a medida do dom de Cristo.</P>
<P>8 Por isso foi dito: Subindo ao alto, levou cativo o cativeiro, e deu dons aos homens.</P>
<P>9 Ora, isto - ele subiu - que &eacute;, sen&atilde;o que tamb&eacute;m desceu &agrave;s partes mais baixas da terra?</P>
<P>10 Aquele que desceu &eacute; tamb&eacute;m o mesmo que subiu muito acima de todos os c&eacute;us, para cumprir todas as coisas.</P>
<P>11 E ele deu uns como ap&oacute;stolos, e outros como profetas, e outros como evangelistas, e outros como pastores e mestres,</P>
<P>12 tendo em vista o aperfei&ccedil;oamento dos santos, para a obra do minist&eacute;rio, para edifica&ccedil;&atilde;o do corpo de Cristo;</P>
<P>13 at&eacute; que todos cheguemos &agrave; unidade da f&eacute; e do pleno conhecimento do Filho de Deus, ao estado de homem feito, &agrave; medida da estatura da plenitude de Cristo;</P>
<P>14 para que n&atilde;o mais sejamos meninos, inconstantes, levados ao redor por todo vento de doutrina, pela fraudul&ecirc;ncia dos homens, pela ast&uacute;cia tendente &agrave; maquina&ccedil;&atilde;o do erro;</P>
<P>15 antes, seguindo a verdade em amor, cres&ccedil;amos em tudo naquele que &eacute; a cabe&ccedil;a, Cristo,</P>
<P>16 do qual o corpo inteiro bem ajustado, e ligado pelo aux&iacute;lio de todas as juntas, segundo a justa opera&ccedil;&atilde;o de cada parte, efetua o seu crescimento para edifica&ccedil;&atilde;o de si mesmo em amor.</P>
<P>17 Portanto digo isto, e testifico no Senhor, para que n&atilde;o mais andeis como andam os gentios, na verdade da sua mente,</P>
<P>18 entenebrecidos no entendimento, separados da vida de Deus pela ignor&acirc;ncia que h&aacute; neles, pela dureza do seu cora&ccedil;&atilde;o;</P>
<P>19 os quais, tendo-se tornado insens&iacute;veis, entregaram-se &agrave; lasc&iacute;via para cometerem com avidez toda sorte de impureza.</P>
<P>20 Mas v&oacute;s n&atilde;o aprendestes assim a Cristo.</P>
<P>21 se &eacute; que o ouvistes, e nele fostes instru&iacute;dos, conforme &eacute; a verdade em Jesus,</P>
<P>22 a despojar-vos, quanto ao procedimento anterior, do velho homem, que se corrompe pelas concupisc&ecirc;ncias do engano;</P>
<P>23 a vos renovar no esp&iacute;rito da vossa mente;</P>
<P>24 e a vos revestir do novo homem, que segundo Deus foi criado em verdadeira justi&ccedil;a e santidade.</P>
<P>25 Pelo que deixai a mentira, e falai a verdade cada um com o seu pr&oacute;ximo, pois somos membros uns dos outros.</P>
<P>26 Irai-vos, e n&atilde;o pequeis; n&atilde;o se ponha o sol sobre a vossa ira;</P>
<P>27 nem deis lugar ao Diabo.</P>
<P>28 Aquele que furtava, n&atilde;o furte mais; antes trabalhe, fazendo com as m&atilde;os o que &eacute; bom, para que tenha o que repartir com o que tem necessidade.</P>
<P>29 N&atilde;o saia da vossa boca nenhuma palavra torpe, mas &oacute; a que seja boa para a necess&aacute;ria edifica&ccedil;&atilde;o, a fim de que ministre gra&ccedil;a aos que a ouvem.</P>
<P>30 E n&atilde;o entriste&ccedil;ais o Esp&iacute;rito Santo de Deus, no qual fostes selados para o dia da reden&ccedil;&atilde;o.</P>
<P>31 Toda a amargura, e c&oacute;lera, e ira, e gritaria, e blasf&ecirc;mia sejam tiradas dentre v&oacute;s, bem como toda a mal&iacute;cia.</P>
<P>32 Antes sede bondosos uns para com os outros, compassivos, perdoando-vos uns aos outros, como tamb&eacute;m Deus vos perdoou em Cristo.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="49Efes00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/49Efes04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
