<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/49Efes02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>49-Efésios Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="49Efes00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">49-Ef&eacute;sios Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ele vos vivificou, estando v&oacute;s mortos nos vossos delitos e pecados,</P>
<P>2 nos quais outrora andastes, segundo o curso deste mundo, segundo o pr&iacute;ncipe das potestades do ar, do esp&iacute;rito que agora opera nos filhos de desobedi&ecirc;ncia,</P>
<P>3 entre os quais todos n&oacute;s tamb&eacute;m antes and&aacute;vamos nos desejos da nossa carne, fazendo a vontade da carne e dos pensamentos; e &eacute;ramos por natureza filhos da ira, como tamb&eacute;m os demais.</P>
<P>4 Mas Deus, sendo rico em miseric&oacute;rdia, pelo seu muito amor com que nos amou,</P>
<P>5 estando n&oacute;s ainda mortos em nossos delitos, nos vivificou juntamente com Cristo (pela gra&ccedil;a sois salvos),</P>
<P>6 e nos ressuscitou juntamente com ele, e com ele nos fez sentar nas regi&otilde;es celestes em Cristo Jesus,</P>
<P>7 para mostrar nos s&eacute;culos vindouros a suprema riqueza da sua gra&ccedil;a, pela sua bondade para conosco em Cristo Jesus.</P>
<P>8 Porque pela gra&ccedil;a sois salvos, por meio da f&eacute;; e isto n&atilde;o vem de v&oacute;s, &eacute; dom de Deus;</P>
<P>9 n&atilde;o vem das obras, para que ningu&eacute;m se glorie.</P>
<P>10 Porque somos feitura sua, criados em Cristo Jesus para boas obras, as quais Deus antes preparou para que and&aacute;ssemos nelas.</P>
<P>11 Portanto, lembrai-vos que outrora v&oacute;s, gentios na carne, chamam circuncis&atilde;o, feita pela m&atilde;o dos homens,</P>
<P>12 est&aacute;veis naquele tempo sem Cristo, separados da comunidade de Israel, e estranhos aos pactos da promessa, n&atilde;o tendo esperan&ccedil;a, e sem Deus no mundo.</P>
<P>13 Mas agora, em Cristo Jesus, v&oacute;s, que antes est&aacute;veis longe, j&aacute; pelo sangue de Cristo chegastes perto.</P>
<P>14 Porque ele &eacute; a nossa paz, o qual de ambos os povos fez um; e, derrubando a parede de separa&ccedil;&atilde;o que estava no meio, na sua carne desfez a inimizade,</P>
<P>15 isto &eacute;, a lei dos mandamentos contidos em ordenan&ccedil;as, para criar, em si mesmo, dos dois um novo homem, assim fazendo a paz,</P>
<P>16 e pela cruz reconciliar ambos com Deus em um s&oacute; corpo, tendo por ela matado a inimizade;</P>
<P>17 e, vindo, ele evangelizou paz a v&oacute;s que est&aacute;veis longe, e paz aos que estavam perto;</P>
<P>18 porque por ele ambos temos acesso ao Pai em um mesmo Esp&iacute;rito.</P>
<P>19 Assim, pois, n&atilde;o sois mais estrangeiros, nem forasteiros, antes sois concidad&atilde;os dos santos e membros da fam&iacute;lia de Deus,</P>
<P>20 edificados sobre o fundamento dos ap&oacute;stolos e dos profetas, sendo o pr&oacute;prio Cristo Jesus a principal pedra da esquina;</P>
<P>21 no qual todo o edif&iacute;cio bem ajustado cresce para templo santo no Senhor,</P>
<P>22 no qual tamb&eacute;m v&oacute;s juntamente sois edificados para morada de Deus no Esp&iacute;rito.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="49Efes00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="49Efes06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/49Efes02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
