<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/50Fili02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>50-Filipenses Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="50Fili00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">50-Filipenses Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Portanto, se h&aacute; alguma exorta&ccedil;&atilde;o em Cristo, se alguma consola&ccedil;&atilde;o de amor, se alguma comunh&atilde;o do Esp&iacute;rito, se alguns entranh&aacute;veis afetos e compaix&otilde;es,</P>
<P>2 completai o meu gozo, para que tenhais o mesmo modo de pensar, tendo o mesmo amor, o mesmo &acirc;nimo, pensando a mesma coisa;</P>
<P>3 nada fa&ccedil;ais por contenda ou por vangl&oacute;ria, mas com humildade cada um considere os outros superiores a si mesmo;</P>
<P>4 n&atilde;o olhe cada um somente para o que &eacute; seu, mas cada qual tamb&eacute;m para o que &eacute; dos outros.</P>
<P>5 Tende em v&oacute;s aquele sentimento que houve tamb&eacute;m em Cristo Jesus,</P>
<P>6 o qual, subsistindo em forma de Deus, n&atilde;o considerou o ser igual a Deus coisa a que se devia aferrar,</P>
<P>7 mas esvaziou-se a si mesmo, tomando a forma de servo, tornando-se semelhante aos homens;</P>
<P>8 e, achado na forma de homem, humilhou-se a si mesmo, tornando-se obediente at&eacute; a morte, e morte de cruz.</P>
<P>9 Pelo que tamb&eacute;m Deus o exaltou soberanamente, e lhe deu o nome que &eacute; sobre todo nome;</P>
<P>10 para que ao nome de Jesus se dobre todo joelho dos que est&atilde;o nos c&eacute;us, e na terra, e debaixo da terra,</P>
<P>11 e toda l&iacute;ngua confesse que Jesus Cristo &eacute; Senhor, para gl&oacute;ria de Deus Pai.</P>
<P>12 De sorte que, meus amados, do modo como sempre obedecestes, n&atilde;o como na minha presen&ccedil;a somente, mas muito mais agora na minha aus&ecirc;ncia, efetuai a vossa salva&ccedil;&atilde;o com temor e tremor;</P>
<P>13 porque Deus &eacute; o que opera em v&oacute;s tanto o querer como o efetuar, segundo a sua boa vontade.</P>
<P>14 Fazei todas as coisas sem murmura&ccedil;&otilde;es nem contendas;</P>
<P>15 para que vos torneis irrepreens&iacute;veis e sinceros, filhos de Deus imaculados no meio de uma gera&ccedil;&atilde;o corrupta e perversa, entre a qual resplandeceis como luminares no mundo,</P>
<P>16 retendo a palavra da vida; para que no dia de Cristo eu tenha motivo de gloriar-me de que n&atilde;o foi em v&atilde;o que corri nem em v&atilde;o que trabalhei.</P>
<P>17 Contudo, ainda que eu seja derramado como liba&ccedil;&atilde;o sobre o sacrif&iacute;cio e servi&ccedil;o da vossa f&eacute;, folgo e me regozijo com todos v&oacute;s;</P>
<P>18 e pela mesma raz&atilde;o folgai v&oacute;s tamb&eacute;m e regozijai-vos comigo.</P>
<P>19 Ora, espero no Senhor Jesus enviar-vos em breve Tim&oacute;teo, para que tamb&eacute;m eu esteja de bom &acirc;nimo, sabendo as vossas not&iacute;cias.</P>
<P>20 Porque nenhum outro tenho de igual sentimento, que sinceramente cuide do vosso bem-estar.</P>
<P>21 Pois todos buscam o que &eacute; seu, e n&atilde;o o que &eacute; de Cristo Jesus.</P>
<P>22 Mas sabeis que provas deu ele de si; que, como filho ao pai, serviu comigo a favor do evangelho.</P>
<P>23 A este, pois, espero enviar logo que eu tenha visto como h&aacute; de ser o meu caso;</P>
<P>24 confio, por&eacute;m, no Senhor, que tamb&eacute;m eu mesmo em breve irei.</P>
<P>25 Julguei, contudo, necess&aacute;rio enviar-vos Epafrodito, meu irm&atilde;o, e cooperador, e companheiro nas lutas, e vosso enviado para me socorrer nas minhas necessidades;</P>
<P>26 porquanto ele tinha saudades de v&oacute;s todos, e estava angustiado por terdes ouvido que estivera doente.</P>
<P>27 Pois de fato esteve doente e quase &agrave; morte; mas Deus se compadeceu dele, e n&atilde;o somente dele, mas tamb&eacute;m de mim, para que eu n&atilde;o tivesse tristeza sobre tristeza.</P>
<P>28 Por isso vo-lo envio com mais urg&ecirc;ncia, para que, vendo-o outra vez, vos regozijeis, e eu tenha menos tristeza.</P>
<P>29 Recebei-o, pois, no Senhor com todo o gozo, e tende em honra a homens tais como ele;</P>
<P>30 porque pela obra de Cristo chegou at&eacute; as portas da morte, arriscando a sua vida para suprir-me o que faltava do vosso servi&ccedil;o.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="50Fili00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/50Fili02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
