<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/50Fili01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>50-Filipenses Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="50Fili00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">50-Filipenses Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Paulo e Tim&oacute;teo, servos de Cristo Jesus, a todos os santos em Cristo Jesus que est&atilde;o em Filipos, com os bispos e di&aacute;conos:</P>
<P>2 Gra&ccedil;a a v&oacute;s, e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo.</P>
<P>3 Dou gra&ccedil;as ao meu Deus todas as vezes que me lembro de v&oacute;s,</P>
<P>4 fazendo sempre, em todas as minhas ora&ccedil;&otilde;es, s&uacute;plicas por todos v&oacute;s com alegria</P>
<P>5 pela vossa coopera&ccedil;&atilde;o a favor do evangelho desde o primeiro dia at&eacute; agora;</P>
<P>6 tendo por certo isto mesmo, que aquele que em v&oacute;s come&ccedil;ou a boa obra a aperfei&ccedil;oar&aacute; at&eacute; o dia de Cristo Jesus,</P>
<P>7 como tenho por justo sentir isto a respeito de v&oacute;s todos, porque vos retenho em meu cora&ccedil;&atilde;o, pois todos v&oacute;s sois participantes comigo da gra&ccedil;a, tanto nas minhas pris&otilde;es como na defesa e confirma&ccedil;&atilde;o do evangelho.</P>
<P>8 Pois Deus me &eacute; testemunha de que tenho saudades de todos v&oacute;s, na terna miseric&oacute;rdia de Cristo Jesus.</P>
<P>9 E isto pe&ccedil;o em ora&ccedil;&atilde;o: que o vosso amor aumente mais e mais no pleno conhecimento e em todo o discernimento,</P>
<P>10 para que aproveis as coisas excelentes, a fim de que sejais sinceros, e sem ofensa at&eacute; o dia de Cristo;</P>
<P>11 cheios do fruto de injusti&ccedil;a, que vem por meio de Jesus Cristo, para gl&oacute;ria e louvor de Deus.</P>
<P>12 E quero, irm&atilde;os, que saibais que as coisas que me aconteceram t&ecirc;m antes contribu&iacute;do para o progresso do evangelho;</P>
<P>13 de modo que se tem tornado manifesto a toda a guarda pretoriana e a todos os demais, que &eacute; por Cristo que estou em pris&otilde;es;</P>
<P>14 tamb&eacute;m a maior parte dos irm&atilde;os no Senhor, animados pelas minhas pris&otilde;es, s&atilde;o muito mais corajosos para falar sem temor a palavra de Deus.</P>
<P>15 Verdade &eacute; que alguns pregam a Cristo at&eacute; por inveja e contenda, mas outros o fazem de boa mente;</P>
<P>16 estes por amor, sabendo que fui posto para defesa do evangelho;</P>
<P>17 mas aqueles por contenda anunciam a Cristo, n&atilde;o sinceramente, julgando suscitar afli&ccedil;&atilde;o &agrave;s minhas pris&otilde;es.</P>
<P>18 Mas que importa? contanto que, de toda maneira, ou por pretexto ou de verdade, Cristo seja anunciado, nisto me regozijo, sim, e me regozijarei;</P>
<P>19 porque sei que isto me resultar&aacute; em salva&ccedil;&atilde;o, pela vossa s&uacute;plica e pelo socorro do Esp&iacute;rito de Jesus Cristo,</P>
<P>20 segundo a minha ardente expectativa e esperan&ccedil;a, de que em nada serei confundido; antes, com toda a ousadia, Cristo ser&aacute;, tanto agora como sempre, engrandecido no meu corpo, seja pela vida, seja pela morte.</P>
<P>21 Porque para mim o viver &eacute; Cristo, e o morrer &eacute; lucro.</P>
<P>22 Mas, se o viver na carne resultar para mim em fruto do meu trabalho, n&atilde;o sei ent&atilde;o o que hei de escolher.</P>
<P>23 Mas de ambos os lados estou em aperto, tendo desejo de partir e estar com Cristo, porque isto &eacute; ainda muito melhor;</P>
<P>24 todavia, por causa de v&oacute;s, julgo mais necess&aacute;rio permanecer na carne.</P>
<P>25 E, tendo esta confian&ccedil;a, sei que ficarei, e permanecerei com todos v&oacute;s para vosso progresso e gozo na f&eacute;;</P>
<P>26 para que o motivo de vos gloriardes cres&ccedil;a por mim em Cristo Jesus, pela minha presen&ccedil;a de novo convosco.</P>
<P>27 Somente portai-vos, dum modo digno do evangelho de Cristo, para que, quer v&aacute; e vos veja, quer esteja ausente, ou&ccedil;a acerca de v&oacute;s que permaneceis firmes num s&oacute; esp&iacute;rito, combatendo juntamente com uma s&oacute; alma pela f&eacute; do evangelho;</P>
<P>28 e que em nada estais atemorizados pelos advers&aacute;rios, o que para eles &eacute; ind&iacute;cio de perdi&ccedil;&atilde;o, mas para v&oacute;s de salva&ccedil;&atilde;o, e isso da parte de Deus;</P>
<P>29 pois vos foi concedido, por amor de Cristo, n&atilde;o somente o crer nele, mas tamb&eacute;m o padecer por ele,</P>
<P>30 tendo o mesmo combate que j&aacute; em mim tendes visto e agora ouvis que est&aacute; em mim.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="50Fili00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/50Fili01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
