<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/50Fili03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>50-Filipenses Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="50Fili00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">50-Filipenses Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Quanto ao mais, irm&atilde;os meus, regozijai-vos no Senhor. N&atilde;o me &eacute; penoso a mim escrever-vos as mesmas coisas, e a v&oacute;s vos d&aacute; seguran&ccedil;a.</P>
<P>2 Acautelai-vos dos c&atilde;es; acautelai-vos dos maus obreiros; acautelai-vos da falsa circuncis&atilde;o.</P>
<P>3 Porque a circuncis&atilde;o somos n&oacute;s, que servimos a Deus em esp&iacute;rito, e nos gloriamos em Cristo Jesus, e n&atilde;o confiamos na carne.</P>
<P>4 Se bem que eu poderia at&eacute; confiar na carne. Se algum outro julga poder confiar na carne, ainda mais eu:</P>
<P>5 circuncidado ao oitavo dia, da linhagem de Israel, da tribo de Benjamim, hebreu de hebreus; quanto &agrave; lei fui fariseu;</P>
<P>6 quanto ao zelo, persegui a igreja; quanto &agrave; justi&ccedil;a que h&aacute; na lei, fui irrepreens&iacute;vel.</P>
<P>7 Mas o que para mim era lucro passei a consider&aacute;-lo como perda por amor de Cristo;</P>
<P>8 sim, na verdade, tenho tamb&eacute;m como perda todas as coisas pela excel&ecirc;ncia do conhecimento de Cristo Jesus, meu Senhor; pelo qual sofri a perda de todas estas coisas, e as considero como refugo, para que possa ganhar a Cristo,</P>
<P>9 e seja achado nele, n&atilde;o tendo como minha justi&ccedil;a a que vem da lei, mas a que vem pela f&eacute; em Cristo, a saber, a justi&ccedil;a que vem de Deus pela f&eacute;;</P>
<P>10 para conhec&ecirc;-lo, e o poder da sua ressurrei&ccedil;&atilde;o e a e a participa&ccedil;&atilde;o dos seus sofrimentos, conformando-me a ele na sua morte,</P>
<P>11 para ver se de algum modo posso chegar &agrave; ressurrei&ccedil;&atilde;o dentre os mortos.</P>
<P>12 N&atilde;o que j&aacute; a tenha alcan&ccedil;ado, ou que seja perfeito; mas vou prosseguindo, para ver se poderei alcan&ccedil;ar aquilo para o que fui tamb&eacute;m alcan&ccedil;ado por Cristo Jesus.</P>
<P>13 Irm&atilde;os, quanto a mim, n&atilde;o julgo que o haja alcan&ccedil;ado; mas uma coisa fa&ccedil;o, e &eacute; que, esquecendo-me das coisas que atr&aacute;s ficam, e avan&ccedil;ando para as que est&atilde;o adiante,</P>
<P>14 prossigo para o alvo pelo pr&ecirc;mio da voca&ccedil;&atilde;o celestial de Deus em Cristo Jesus.</P>
<P>15 Pelo que todos quantos somos perfeitos tenhamos este sentimento; e, se sentis alguma coisa de modo diverso, Deus tamb&eacute;m vo-lo revelar&aacute;.</P>
<P>16 Mas, naquela medida de perfei&ccedil;&atilde;o a que j&aacute; chegamos, nela prossigamos.</P>
<P>17 Irm&atilde;os, sede meus imitadores, e atentai para aqueles que andam conforme o exemplo que tendes em n&oacute;s;</P>
<P>18 porque muitos h&aacute;, dos quais repetidas vezes vos disse, e agora vos digo at&eacute; chorando, que s&atilde;o inimigos da cruz de Cristo;</P>
<P>19 cujo fim &eacute; a perdi&ccedil;&atilde;o; cujo deus &eacute; o ventre; e cuja gl&oacute;ria assenta no que &eacute; vergonhoso; os quais s&oacute; cuidam das coisas terrenas.</P>
<P>20 Mas a nossa p&aacute;tria est&aacute; nos c&eacute;us, donde tamb&eacute;m aguardamos um Salvador, o Senhor Jesus Cristo,</P>
<P>21 que transformar&aacute; o corpo da nossa humilha&ccedil;&atilde;o, para ser conforme ao corpo da sua gl&oacute;ria, segundo o seu eficaz poder de at&eacute; sujeitar a si todas as coisas.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="50Fili00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="50Fili04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/50Fili03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
