<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/51Colo02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>51-Colossenses Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="51Colo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">51-Colossenses Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Pois quero que saibais qu&atilde;o grande luta tenho por v&oacute;s, e pelos que est&atilde;o em Laodic&eacute;ia, e por quantos n&atilde;o viram a minha pessoa;</P>
<P>2 para que os seus cora&ccedil;&otilde;es sejam animados, estando unidos em amor, e enriquecidos da plenitude do entendimento para o pleno conhecimento do mist&eacute;rio de Deus - Cristo,</P>
<P>3 no qual est&atilde;o escondidos todos os tesouros da sabedoria e da ci&ecirc;ncia.</P>
<P>4 Digo isto, para que ningu&eacute;m vos engane com palavras persuasivas.</P>
<P>5 Porque ainda que eu esteja ausente quanto ao corpo, contudo em esp&iacute;rito estou convosco, regozijando-me, e vendo a vossa ordem e a firmeza da vossa f&eacute; em Cristo.</P>
<P>6 Portanto, assim como recebestes a Cristo Jesus, o Senhor, assim tamb&eacute;m nele andai,</P>
<P>7 arraigados e edificados nele, e confirmados na f&eacute;, assim como fostes ensinados, abundando em a&ccedil;&atilde;o de gra&ccedil;as.</P>
<P>8 Tendo cuidado para que ningu&eacute;m vos fa&ccedil;a presa sua, por meio de filosofias e v&atilde;s sutilezas, segundo a tradi&ccedil;&atilde;o dos homens, segundo os rudimentos do mundo, e n&atilde;o segundo Cristo;</P>
<P>9 porque nele habita corporalmente toda a plenitude da divindade,</P>
<P>10 e tendes a vossa plenitude nele, que &eacute; a cabe&ccedil;a de todo principado e potestade,</P>
<P>11 no qual tamb&eacute;m fostes circuncidados com a circuncis&atilde;o n&atilde;o feita por m&atilde;os no despojar do corpo da carne, a saber, a circuncis&atilde;o de Cristo;</P>
<P>12 tendo sido sepultados com ele no batismo, no qual tamb&eacute;m fostes ressuscitados pela f&eacute; no poder de Deus, que o ressuscitou dentre os mortos;</P>
<P>13 e a v&oacute;s, quando est&aacute;veis mortos nos vossos delitos e na incircuncis&atilde;o da vossa carne, vos vivificou juntamente com ele, perdoando-nos todos os delitos;</P>
<P>14 e havendo riscado o escrito de d&iacute;vida que havia contra n&oacute;s nas suas ordenan&ccedil;as, o qual nos era contr&aacute;rio, removeu-o do meio de n&oacute;s, cravando-o na cruz;</P>
<P>15 e, tendo despojado os principados e potestades, os exibiu publicamente e deles triunfou na mesma cruz.</P>
<P>16 Ningu&eacute;m, pois, vos julgue pelo comer, ou pelo beber, ou por causa de dias de festa, ou de lua nova, ou de s&aacute;bados,</P>
<P>17 que s&atilde;o sombras das coisas vindouras; mas o corpo &eacute; de Cristo.</P>
<P>18 Ningu&eacute;m atue como &aacute;rbitro contra v&oacute;s, afetando humildade ou culto aos anjos, firmando-se em coisas que tenha visto, inchado v&atilde;mente pelo seu entendimento carnal,</P>
<P>19 e n&atilde;o retendo a Cabe&ccedil;a, da qual todo o corpo, provido e organizado pelas juntas e ligaduras, vai crescendo com o aumento concedido por Deus.</P>
<P>20 Se morrestes com Cristo quanto aos rudimentos do mundo, por que vos sujeitais ainda a ordenan&ccedil;as, como se viv&ecirc;sseis no mundo,</P>
<P>21 tais como: n&atilde;o toques, n&atilde;o proves, n&atilde;o manuseies</P>
<P>22 (as quais coisas todas h&atilde;o de perecer pelo uso), segundo os preceitos e doutrinas dos homens?</P>
<P>23 As quais t&ecirc;m, na verdade, alguma apar&ecirc;ncia de sabedoria em culto volunt&aacute;rio, humildade fingida, e severidade para com o corpo, mas n&atilde;o t&ecirc;m valor algum no combate contra a satisfa&ccedil;&atilde;o da carne.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="51Colo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/51Colo02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
