<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/51Colo00.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:09 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>LIVRO DE COLOSSENSES</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">LIVRO DE COLOSSENSES</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="51Colo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2><P>AUTOR. Paulo, o ap&oacute;stolo.</P>
<P>DATA. Provavelmente escrita em Roma, ano 60-64 d.C.</P>
<P>A QUEM FOI DIRIGIDA? &agrave; igreja em Colossos, uma cidade da &Aacute;sia Menor.</P>
<P>Prop&oacute;sito</P>
<P>(1) General, uma mensagem de boa vontade, para exortar e ensinar os crentes.</P>
<P>(2) Especial, para contestar erros doutrin&aacute;rios que surgiam da mescla de ensinos do juda&iacute;smo com a especula&ccedil;&atilde;o oriental e filos&oacute;fica. Estas heresias tendiam a obscurecer a gl&oacute;ria divina de Cristo.</P>
<P>CARACTER&Iacute;STICAS. A carta tem uma apar&ecirc;ncia consider&aacute;vel com Ef&eacute;sios, tanto nos conceitos como na linguagem. Sem d&uacute;vida, tem uma mensagem distintiva pr&oacute;pria. Em Ef&eacute;sios, Paulo enfatiza a igreja como o corpo de Cristo, enquanto que em Colossenses ele ressalta a Cristo como cabe&ccedil;a da igreja.</P>
<P>A advert&ecirc;ncia contra a confian&ccedil;a na sabedoria mundana que aparece em 1 Cor&iacute;ntios tamb&eacute;m aparece em Colossenses.</P>
<P>SINOPSE. A carta pode ser dividida em seis partes.</P>
<P>I.</P>
<P>Cap. 1.</P>
<P>(1) Sauda&ccedil;&atilde;o apost&oacute;lica e recomenda&ccedil;&otilde;es , vv. 1-8.</P>
<P>(2) Ora&ccedil;&atilde;o pela igreja.</P>
<P>(a) Para que seja cheia de sabedoria, frutifique em toda boa obra, e seja fortalecida com o poder divino, vv. 9-11.</P>
<P>(b) Dando gra&ccedil;as pela heran&ccedil;a espiritual, a grande liberta&ccedil;&atilde;o, e a reden&ccedil;&atilde;o dos pecados, vv. 12-14.</P>
<P>II. A se&ccedil;&atilde;o doutrin&aacute;ria. Tema principal, a gl&oacute;ria da pessoa e a obra de Cristo.</P>
<P>Cap. 1.</P>
<P>(1) Sua preemin&ecirc;ncia gloriosa.</P>
<P>(a) Como a imagem de Deus, v. 15.</P>
<P>(b) Ele &eacute; o criador de todas as coisas, v. 16.</P>
<P>(c) Sua preexist&ecirc;ncia, v. 17.</P>
<P>(d) Como cabe&ccedil;a da igreja, v. 18.</P>
<P>(e) Sua plenitude divina, v.19.</P>
<P>(f) Sua obra reconciliadora, vv. 20-23.</P>
<P>(h) O mist&eacute;rio da habita&ccedil;&atilde;o de Cristo nos crentes &eacute; proclamado no minist&eacute;rio de Paulo, vv. 24-29.</P>
<P>Cap. 2.</P>
<P>(2) A preocupa&ccedil;&atilde;o de Paulo acerca do estado da igreja.</P>
<P>(a) Para que os membros possam estar unidos em amor, tendo um conhecimento mais completo dos mist&eacute;rios espirituais do Pai e de Cristo, vv. 1-3.</P>
<P>(b) Adverte contra falsas doutrinas e exorta a ter uma f&eacute; constante em Cristo, vv. 4-7.</P>
<P>III. Se&ccedil;&atilde;o doutrin&aacute;ria e pol&ecirc;mica.</P>
<P>Cap. 2.</P>
<P>(1) O perigo da filosofia mundana e o legalismo, v. 8.</P>
<P>(2) A gl&oacute;ria transcendente de Cristo e o poder de suas ordenan&ccedil;as espirituais, em contraste com as do sistema cerimonial, vv. 4-13.</P>
<P>(3) O poder libertador da cruz de Cristo para abolir o antigo cerimonialismo, vv. 14-17.</P>
<P>(4) Advert&ecirc;ncias acerca do culto aos anjos e o misticismo falso, que n&atilde;o reconhece a Cristo como cabe&ccedil;a da igreja, vv. 18-19.</P>
<P>(5) Advert&ecirc;ncias contra o cerimonialismo e o ascetismo, vv. 20-23.</P>
<P>IV. Se&ccedil;&atilde;o de exorta&ccedil;&otilde;es.</P>
<P>Cap. 3.</P>
<P>(1) As aspira&ccedil;&otilde;es e inclina&ccedil;&otilde;es celestiais, vv. 1-4.</P>
<P>(2) A subjuga&ccedil;&atilde;o das concupisc&ecirc;ncias e dos desejos carnais, vv. 5-7.</P>
<P>(3) A deixar de lado as paix&otilde;es e os v&iacute;cios mundanos, e a revestir-nos das gra&ccedil;as e virtudes crist&atilde;s, vv. 8-14.</P>
<P>(4) A ser governados por um esp&iacute;rito de paz, unidade e gratid&atilde;o, v. 15.</P>
<P>(5) A buscar a verdade para que sejamos ajudados mutuamente na instru&ccedil;&atilde;o, na admoesta&ccedil;&atilde;o e no louvor. A fazer todas as coisas no nome de Cristo, vv. 16-17.</P>
<P>V. Se&ccedil;&atilde;o familiar.</P>
<P>Cap. 3,4.</P>
<P>(1) Os deveres dos diferentes membros do lar crist&atilde;o: esposas, esposos, filhos, pais, escravos e senhores, 3:18-4:1.</P>
<P>VI. Se&ccedil;&atilde;o do companheirismo.</P>
<P>Cap. 4.</P>
<P>(1) Pedido de Paulo para que orem por ele, e seus conselhos acerca da conduta social, vv. 3-6.</P>
<P>(2) Sauda&ccedil;&otilde;es finais e recomenda&ccedil;&atilde;o de trabalhadores, vv. 7-18.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="51Colo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/51Colo00.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:38:10 GMT -->
</HTML>
