<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/51Colo04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>51-Colossenses Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="51Colo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">51-Colossenses Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 V&oacute;s, senhores, dai a vossos servos o que &eacute; de justi&ccedil;a e eq&uuml;idade, sabendo que tamb&eacute;m v&oacute;s tendes um Senhor no c&eacute;u.</P>
<P>2 Perseverai na ora&ccedil;&atilde;o, velando nela com a&ccedil;&otilde;es de gra&ccedil;as,</P>
<P>3 orando ao mesmo tempo tamb&eacute;m por n&oacute;s, para que Deus nos abra uma porta &agrave; palavra, a fim de falarmos o mist&eacute;rio de Cristo, pelo qual tamb&eacute;m estou preso,</P>
<P>4 para que eu o manifeste como devo falar.</P>
<P>5 Andai em sabedoria para com os que est&atilde;o de fora, usando bem cada oportunidade.</P>
<P>6 A vossa palavra seja sempre com gra&ccedil;a, temperada com sal, para saberdes como deveis responder a cada um.</P>
<P>7 T&iacute;quico, o irm&atilde;o amado, fiel ministro e conservo no Senhor, vos far&aacute; conhecer a minha situa&ccedil;&atilde;o;</P>
<P>8 o qual vos envio para este mesmo fim, para que saibais o nosso estado e ele conforte os vossos cora&ccedil;&otilde;es,</P>
<P>9 juntamente com On&eacute;simo, fiel e amado irm&atilde;o, que &eacute; um de v&oacute;s; eles vos far&atilde;o saber tudo o que aqui se passa.</P>
<P>10 Sa&uacute;da-vos Aristarco, meu companheiro de pris&atilde;o, e Marcos, o primo de Barnab&eacute; (a respeito do qual recebestes instru&ccedil;&otilde;es; se for ter convosco, recebei-o),</P>
<P>11 e Jesus, que se chama Justo, sendo unicamente estes, dentre a circuncis&atilde;o, os meus cooperadores no reino de Deus; os quais t&ecirc;m sido para mim uma consola&ccedil;&atilde;o.</P>
<P>12 Sa&uacute;da-vos Epafras, que &eacute; um de v&oacute;s, servo de Cristo Jesus, e que sempre luta por v&oacute;s nas suas ora&ccedil;&otilde;es, para que permane&ccedil;ais perfeitos e plenamente seguros em toda a vontade de Deus.</P>
<P>13 Pois dou-lhe testemunho de que tem grande zelo por v&oacute;s, como tamb&eacute;m pelos que est&atilde;o em Laodic&eacute;ia, e pelos que est&atilde;o em Hier&aacute;polis.</P>
<P>14 Sa&uacute;da-vos Lucas, o m&eacute;dico amado, e Demas.</P>
<P>15 Saudai aos irm&atilde;os que est&atilde;o em Laodic&eacute;ia, e a Ninfas e a igreja que est&aacute; em sua casa.</P>
<P>16 Depois que for lida esta carta entre v&oacute;s, fazei que o seja tamb&eacute;m na igreja dos laodicenses; e a de Laodic&eacute;ia lede-a v&oacute;s tamb&eacute;m.</P>
<P>17 E dizei a Arquipo: Cuida do minist&eacute;rio que recebestes no Senhor, para o cumprires.</P>
<P>18 Esta sauda&ccedil;&atilde;o &eacute; de pr&oacute;prio punho, de Paulo. Lembrai-vos das minhas cadeias. A gra&ccedil;a seja convosco.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="51Colo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/51Colo04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
