<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/51Colo01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>51-Colossenses Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="51Colo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">51-Colossenses Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Paulo, ap&oacute;stolo de Cristo Jesus pela vontade de Deus, e o irm&atilde;o Tim&oacute;teo,</P>
<P>2 aos santos e fi&eacute;is irm&atilde;os em Cristo que est&atilde;o em Colossos: Gra&ccedil;as a v&oacute;s, e paz da parte de Deus nosso Pai.</P>
<P>3 Gra&ccedil;as damos a Deus, Pai de nosso Senhor Jesus Cristo, orando sempre por v&oacute;s,</P>
<P>4 desde que ouvimos falar da vossa f&eacute; em Cristo Jesus, e do amor que tendes a todos os santos,</P>
<P>5 por causa da esperan&ccedil;a que vos est&aacute; reservada nos c&eacute;us, da qual antes ouvistes pela palavra da verdade do evangelho,</P>
<P>6 que j&aacute; chegou a v&oacute;s, como tamb&eacute;m est&aacute; em todo o mundo, frutificando e crescendo, assim como entre v&oacute;s desde o dia em que ouvistes e conhecestes a gra&ccedil;a de Deus em verdade,</P>
<P>7 segundo aprendestes de Epafras, nosso amado conservo, que por n&oacute;s &eacute; fiel ministro de Cristo.</P>
<P>8 O qual tamb&eacute;m nos declarou o vosso amor no Esp&iacute;rito.</P>
<P>9 Por esta raz&atilde;o, n&oacute;s tamb&eacute;m, desde o dia em que ouvimos, n&atilde;o cessamos de orar por v&oacute;s, e de pedir que sejais cheios do pleno conhecimento da sua vontade, em toda a sabedoria e entendimento espiritual;</P>
<P>10 para que possais andar de maneira digna do Senhor, agradando-lhe em tudo, frutificando em toda boa obra, e crescendo no conhecimento de Deus,</P>
<P>11 corroborados com toda a fortaleza, segundo o poder da sua gl&oacute;ria, para toda a perseveran&ccedil;a e longanimidade com gozo;</P>
<P>12 dando gra&ccedil;as ao Pai que vos fez id&ocirc;neos para participar da heran&ccedil;a dos santos na luz,</P>
<P>13 e que nos tirou do poder das trevas, e nos transportou para o reino do seu Filho amado;</P>
<P>14 em quem temos a reden&ccedil;&atilde;o, a saber, a remiss&atilde;o dos pecados;</P>
<P>15 o qual &eacute; imagem do Deus invis&iacute;vel, o primog&ecirc;nito de toda a cria&ccedil;&atilde;o;</P>
<P>16 porque nele foram criadas todas as coisas nos c&eacute;us e na terra, as vis&iacute;veis e as invis&iacute;veis, sejam tronos, sejam domina&ccedil;&otilde;es, sejam principados, sejam potestades; tudo foi criado por ele e para ele.</P>
<P>17 Ele &eacute; antes de todas as coisas, e nele subsistem todas as coisas;</P>
<P>18 tamb&eacute;m ele &eacute; a cabe&ccedil;a do corpo, da igreja; &eacute; o princ&iacute;pio, o primog&ecirc;nito dentre os mortos, para que em tudo tenha a preemin&ecirc;ncia,</P>
<P>19 porque aprouve a Deus que nele habitasse toda a plenitude,</P>
<P>20 e que, havendo por ele feito a paz pelo sangue da sua cruz, por meio dele reconciliasse consigo mesmo todas as coisas, tanto as que est&atilde;o na terra como as que est&atilde;o nos c&eacute;us.</P>
<P>21 A v&oacute;s tamb&eacute;m, que outrora &eacute;reis estranhos, e inimigos no entendimento pelas vossas obras m&aacute;s,</P>
<P>22 agora contudo vos reconciliou no corpo da sua carne, pela morte, a fim de perante ele vos apresentar santos, sem defeito e irrepreens&iacute;veis,</P>
<P>23 se &eacute; que permaneceis na f&eacute;, fundados e firmes, n&atilde;o vos deixando apartar da esperan&ccedil;a do evangelho que ouvistes, e que foi pregado a toda criatura que h&aacute; debaixo do c&eacute;u, e do qual eu, Paulo, fui constitu&iacute;do ministro.</P>
<P>24 Agora me regozijo no meio dos meus sofrimentos por v&oacute;s, e cumpro na minha carne o que resta das afli&ccedil;&otilde;es de Cristo, por amor do seu corpo, que &eacute; a igreja;</P>
<P>25 da qual eu fui constitu&iacute;do ministro segundo a dispensa&ccedil;&atilde;o de Deus, que me foi concedida para convosco, a fim de cumprir a palavra de Deus,</P>
<P>26 o mist&eacute;rio que esteve oculto dos s&eacute;culos, e das gera&ccedil;&otilde;es; mas agora foi manifesto aos seus santos,</P>
<P>27 a quem Deus quis fazer conhecer quais s&atilde;o as riquezas da gl&oacute;ria deste mist&eacute;rio entre os gentios, que &eacute; Cristo em v&oacute;s, a esperan&ccedil;a da gl&oacute;ria;</P>
<P>28 o qual n&oacute;s anunciamos, admoestando a todo homem, e ensinando a todo homem em toda a sabedoria, para que apresentemos todo homem perfeito em Cristo;</P>
<P>29 para isso tamb&eacute;m trabalho, lutando segundo a sua efic&aacute;cia, que opera em mim poderosamente.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="51Colo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/51Colo01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
