<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/51Colo03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>51-Colossenses Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="51Colo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">51-Colossenses Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Se, pois, fostes ressuscitados juntamente com Cristo, buscai as coisas que s&atilde;o de cima, onde Cristo est&aacute; assentado &agrave; destra de Deus.</P>
<P>2 Pensai nas coisas que s&atilde;o de cima, e n&atilde;o nas que s&atilde;o da terra;</P>
<P>3 porque morrestes, e a vossa vida est&aacute; escondida com Cristo em Deus.</P>
<P>4 Quando Cristo, que &eacute; a nossa vida, se manifestar, ent&atilde;o tamb&eacute;m v&oacute;s vos manifestareis com ele em gl&oacute;ria.</P>
<P>5 Exterminai, pois, as vossas inclina&ccedil;&otilde;es carnais; a prostitui&ccedil;&atilde;o, a impureza, a paix&atilde;o, a vil concupisc&ecirc;ncia, e a avareza, que &eacute; idolatria;</P>
<P>6 pelas quais coisas vem a ira de Deus sobre os filhos da desobedi&ecirc;ncia;</P>
<P>7 nas quais tamb&eacute;m em outro tempo andastes, quando viv&iacute;eis nelas;</P>
<P>8 mas agora despojai-vos tamb&eacute;m de tudo isto: da ira, da c&oacute;lera, da mal&iacute;cia, da maledic&ecirc;ncia, das palavras torpes da vossa boca;</P>
<P>9 n&atilde;o mintais uns aos outros, pois que j&aacute; vos despistes do homem velho com os seus feitos,</P>
<P>10 e vos vestistes do novo, que se renova para o pleno conhecimento, segundo a imagem daquele que o criou;</P>
<P>11 onde n&atilde;o h&aacute; grego nem judeu, circuncis&atilde;o nem incircuncis&atilde;o, b&aacute;rbaro, cita, escravo ou livre, mas Cristo &eacute; tudo em todos.</P>
<P>12 Revesti-vos, pois, como eleitos de Deus, santos e amados, de cora&ccedil;&atilde;o compassivo, de benignidade, humildade, mansid&atilde;o, longanimidade,</P>
<P>13 suportando-vos e perdoando-vos uns aos outros, se algu&eacute;m tiver queixa contra outro; assim como o Senhor vos perdoou, assim fazei v&oacute;s tamb&eacute;m.</P>
<P>14 E, sobre tudo isto, revesti-vos do amor, que &eacute; o v&iacute;nculo da perfei&ccedil;&atilde;o.</P>
<P>15 E a paz de Cristo, para a qual tamb&eacute;m fostes chamados em um corpo, domine em vossos cora&ccedil;&otilde;es; e sede agradecidos.</P>
<P>16 A palavra de Cristo habite em v&oacute;s ricamente, em toda a sabedoria; ensinai-vos e admoestai-vos uns aos outros, com salmos, hinos e c&acirc;nticos espirituais, louvando a Deus com gratid&atilde;o em vossos cora&ccedil;&otilde;es.</P>
<P>17 E tudo quanto fizerdes por palavras ou por obras, fazei-o em nome do Senhor Jesus, dando por ele gra&ccedil;as a Deus Pai.</P>
<P>18 V&oacute;s, mulheres, sede submissas a vossos maridos, como conv&eacute;m no Senhor.</P>
<P>19 V&oacute;s, maridos, amai a vossas mulheres, e n&atilde;o as trateis asperamente.</P>
<P>20 V&oacute;s, filhos, obedecei em tudo a vossos pais; porque isto &eacute; agrad&aacute;vel ao Senhor.</P>
<P>21 V&oacute;s, pais, n&atilde;o irriteis a vossos filhos, para que n&atilde;o fiquem desanimados.</P>
<P>22 V&oacute;s, servos, obedecei em tudo a vossos senhores segundo a carne, n&atilde;o servindo somente &agrave; vista como para agradar aos homens, mas em singeleza de cora&ccedil;&atilde;o, temendo ao Senhor.</P>
<P>23 E tudo quanto fizerdes, fazei-o de cora&ccedil;&atilde;o, como ao Senhor, e n&atilde;o aos homens,</P>
<P>24 sabendo que do Senhor recebereis como recompensa a heran&ccedil;a; servi a Cristo, o Senhor.</P>
<P>25 Pois quem faz injusti&ccedil;a receber&aacute; a paga da injusti&ccedil;a que fez; e n&atilde;o h&aacute; acep&ccedil;&atilde;o de pessoas.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="51Colo00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="51Colo04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/51Colo03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
