<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/56Tito01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>56-Tito Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="56Tito00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="56Tito01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="56Tito02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="56Tito03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">56-Tito Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Paulo, servo de Deus, e ap&oacute;stolo de Jesus Cristo, segundo a f&eacute; dos eleitos de Deus, e o pleno conhecimento da verdade que &eacute; segundo a piedade,</P>
<P>2 na esperan&ccedil;a da vida eterna, a qual Deus, que n&atilde;o pode mentir, prometeu antes dos tempos eternos,</P>
<P>3 e no tempo pr&oacute;prio manifestou a sua palavra, mediante a prega&ccedil;&atilde;o que me foi confiada segundo o mandamento de Deus, nosso Salvador;</P>
<P>4 a Tito, meu verdadeiro filho segundo a f&eacute; que nos &eacute; comum, gra&ccedil;a e paz da parte de Deus Pai, e de Cristo Jesus, nosso Salvador.</P>
<P>5 Por esta causa te deixei em Creta, para que pusesses em boa ordem o que ainda n&atilde;o o est&aacute;, e que em cada cidade estabelecesses anci&atilde;os, como j&aacute; te mandei;</P>
<P>6 algu&eacute;m que seja irrepreens&iacute;vel, marido de uma s&oacute; mulher, tendo filhos crentes que n&atilde;o sejam acusados de dissolu&ccedil;&atilde;o, nem sejam desobedientes.</P>
<P>7 Pois &eacute; necess&aacute;rio que o bispo seja irrepreens&iacute;vel, como despenseiro de Deus, n&atilde;o soberbo, nem irasc&iacute;vel, nem dado ao vinho, nem espancador, nem cobi&ccedil;oso de torpe gan&acirc;ncia;</P>
<P>8 mas hospitaleiro, amigo do bem, s&oacute;brio, justo, piedoso, temperante;</P>
<P>9 retendo firme a palavra fiel, que &eacute; conforme a doutrina, para que seja poderoso, tanto para exortar na s&atilde; doutrina como para convencer os contradizentes.</P>
<P>10 Porque h&aacute; muitos insubordinados, faladores v&atilde;os, e enganadores, especialmente os da circuncis&atilde;o,</P>
<P>11 aos quais &eacute; preciso tapar a boca; porque transtornam casas inteiras ensinando o que n&atilde;o conv&eacute;m, por torpe gan&acirc;ncia.</P>
<P>12 Um dentre eles, seu pr&oacute;prio profeta, disse: Os cretenses s&atilde;o sempre mentirosos, bestas ruins, glut&otilde;es pregui&ccedil;osos.</P>
<P>13 Este testemunho &eacute; verdadeiro. Portanto repreende-os severamente, para que sejam s&atilde;o na f&eacute;,</P>
<P>14 n&atilde;o dando ouvidos a f&aacute;bulas judaicas, nem a mandamentos de homens que se desviam da verdade.</P>
<P>15 Tudo &eacute; puro para os que s&atilde;o puros, mas para os corrompidos e incr&eacute;dulos nada &eacute; puro; antes tanto a sua mente como a sua consci&ecirc;ncia est&atilde;o contaminadas.</P>
<P>16 Afirmam que conhecem a Deus, mas pelas suas obras o negam, sendo abomin&aacute;veis, e desobedientes, e r&eacute;probos para toda boa obra.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="56Tito00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="56Tito01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="56Tito02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="56Tito03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/56Tito01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
