<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/56Tito03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>56-Tito Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="56Tito00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="56Tito01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="56Tito02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="56Tito03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">56-Tito Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Adverte-lhes que estejam sujeitos aos governadores e autoridades, que sejam obedientes, e estejam preparados para toda boa obra,</P>
<P>2 que a ningu&eacute;m infamem, nem sejam contenciosos, mas moderados, mostrando toda a mansid&atilde;o para com todos os homens.</P>
<P>3 Porque tamb&eacute;m n&oacute;s &eacute;ramos outrora insensatos, desobedientes, extraviados, servindo a v&aacute;rias paix&otilde;es e deleites, vivendo em mal&iacute;cia e inveja odiosos e odiando-nos uns aos outros.</P>
<P>4 Mas quando apareceu a bondade de Deus, nosso Salvador e o seu amor para com os homens,</P>
<P>5 n&atilde;o em virtude de obras de justi&ccedil;a que n&oacute;s houv&eacute;ssemos feito, mas segundo a sua miseric&oacute;rdia, nos salvou mediante o lavar da regenera&ccedil;&atilde;o e renova&ccedil;&atilde;o pelo Esp&iacute;rito Santo,</P>
<P>6 que ele derramou abundantemente sobre n&oacute;s por Jesus Cristo, nosso Salvador;</P>
<P>7 para que, sendo justificados pela sua gra&ccedil;a, f&ocirc;ssemos feitos herdeiros segundo a esperan&ccedil;a da vida eterna.</P>
<P>8 Fiel &eacute; esta palavra, e quero que a proclames com firmeza para que os que cr&ecirc;em em Deus procurem aplicar-se &agrave;s boas obras. Essas coisas s&atilde;o boas e proveitosas aos homens.</P>
<P>9 Mas evita quest&otilde;es tolas, genealogias, contendas e debates acerca da lei; porque s&atilde;o coisas in&uacute;teis e v&atilde;s.</P>
<P>10 Ao homem faccioso, depois da primeira e segunda admoesta&ccedil;&atilde;o, evita-o,</P>
<P>11 sabendo que esse tal est&aacute; pervertido, e vive pecando, e j&aacute; por si mesmo est&aacute; condenado.</P>
<P>12 Quando te enviar &Aacute;rtemas, ou T&iacute;quico, apressa-te a vir ter comigo a Nic&oacute;polis; porque tenho resolvido invernar ali.</P>
<P>13 Ajuda com empenho a Zenas, doutor da lei, e a Apolo, para que nada lhes falte na sua viagem.</P>
<P>14 Que os nossos tamb&eacute;m aprendam a aplicar-se &agrave;s boas obras, para suprir as coisas necess&aacute;rias, a fim de que n&atilde;o sejam infrutuosos.</P>
<P>15 Sa&uacute;dam-te todos os que est&atilde;o comigo. Sa&uacute;da aqueles que nos amam na f&eacute;. A gra&ccedil;a seja com todos v&oacute;s.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="56Tito00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="56Tito01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="56Tito02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="56Tito03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/56Tito03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
