<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/57File01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>57-Filemom Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="57File00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="57File01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">57-Filemom Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Paulo, prisioneiro de Cristo Jesus, e o irm&atilde;o Tim&oacute;teo, ao amado Filemom, nosso companheiro de trabalho,</P>
<P>2 e &agrave; nossa irm&atilde; &Aacute;fia, e a Arquipo, nosso companheiro de lutas, e &agrave; igreja que est&aacute; em tua casa:</P>
<P>3 Gra&ccedil;as a v&oacute;s, e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo.</P>
<P>4 Sempre dou gra&ccedil;as ao meu Deus, lembrando-me de ti nas minhas ora&ccedil;&otilde;es,</P>
<P>5 ao ouvir falar do amor e da f&eacute; que tens para com o Senhor Jesus e para com todos os santos;</P>
<P>6 para que a comunica&ccedil;&atilde;o da tua f&eacute; se torne eficaz, no pleno conhecimento de todo o bem que em n&oacute;s h&aacute; para com Cristo.</P>
<P>7 Pois tive grande gozo e consola&ccedil;&atilde;o no teu amor, porque por ti, irm&atilde;o, os cora&ccedil;&otilde;es dos santos t&ecirc;m sido reanimados.</P>
<P>8 Pelo que, embora tenha em Cristo plena liberdade para te mandar o que conv&eacute;m,</P>
<P>9 todavia prefiro rogar-te por esse teu amor, sendo eu como sou, Paulo o velho, e agora at&eacute; prisioneiro de Cristo Jesus,</P>
<P>10 sim, rogo-te por meu filho On&eacute;simo, que gerei nas minhas pris&otilde;es;</P>
<P>11 o qual outrora te foi in&uacute;til, mas agora a ti e a mim &eacute; muito &uacute;til;</P>
<P>12 eu to torno a enviar, a ele que &eacute; o meu pr&oacute;prio cora&ccedil;&atilde;o.</P>
<P>13 Eu bem quisera ret&ecirc;-lo comigo, para que em teu lugar me servisse nas pris&otilde;es do evangelho;</P>
<P>14 mas sem o teu consentimento nada quis fazer, para que o teu benef&iacute;cio n&atilde;o fosse como por for&ccedil;a, mas, sim, espont&acirc;neo.</P>
<P>15 Porque bem pode ser que ele se tenha separado de ti por algum tempo, para que o recobrasses para sempre,</P>
<P>16 n&atilde;o j&aacute; como escravo, antes mais do que escravo, como irm&atilde;o amado, particularmente de mim, e quanto mais de ti, tanto na carne como tamb&eacute;m no Senhor.</P>
<P>17 Assim pois, se me tens por companheiro, recebe-o como a mim mesmo.</P>
<P>18 E, se te fez algum dano, ou te deve alguma coisa, lan&ccedil;a-o minha conta.</P>
<P>19 Eu, Paulo, de meu pr&oacute;prio punho o escrevo, eu o pagarei, para n&atilde;o te dizer que ainda a ti mesmo a mim te deves.</P>
<P>20 Sim, irm&atilde;o, eu quisera regozijar-me de ti no Senhor; reanima o meu cora&ccedil;&atilde;o em Cristo.</P>
<P>21 Escrevo-te confiado na tua obedi&ecirc;ncia, sabendo que far&aacute;s ainda mais do que pe&ccedil;o.</P>
<P>22 E ao mesmo tempo, prepara-me tamb&eacute;m pousada, pois espero que pelas vossas ora&ccedil;&otilde;es hei de ser concedido.</P>
<P>23 Sa&uacute;da-te Epafras, meu companheiro de pris&atilde;o em Cristo Jesus,</P>
<P>24 assim como Marcos, Aristarco, Demas e Lucas, meus cooperadores.</P>
<P>25 A gra&ccedil;a do Senhor Jesus Cristo seja com o vosso esp&iacute;rito.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="57File00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="57File01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/57File01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
</HTML>
