<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>58-Hebreus Capítulo : 6</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">58-Hebreus Cap&iacute;tulo : 6</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Pelo que deixando os rudimentos da doutrina de Cristo, prossigamos at&eacute; a perfei&ccedil;&atilde;o, n&atilde;o lan&ccedil;ando de novo o fundamento de arrependimento de obras mortas e de f&eacute; em Deus,</P>
<P>2 e o ensino sobre batismos e imposi&ccedil;&atilde;o de m&atilde;os, e sobre ressurrei&ccedil;&atilde;o de mortos e ju&iacute;zo eterno.</P>
<P>3 E isso faremos, se Deus o permitir.</P>
<P>4 Porque &eacute; imposs&iacute;vel que os que uma vez foram iluminados, e provaram o dom celestial, e se fizeram participantes do Esp&iacute;rito Santo,</P>
<P>5 e provaram a boa palavra de Deus, e os poderes do mundo vindouro,</P>
<P>6 e depois ca&iacute;ram, sejam outra vez renovados para arrependimento; visto que, quanto a eles, est&atilde;o crucificando de novo o Filho de Deus, e o expondo ao vitup&eacute;rio.</P>
<P>7 Pois a terra que embebe a chuva, que cai muitas vezes sobre ela, e produz erva proveitosa para aqueles por quem &eacute; lavrada, recebe a b&ecirc;n&ccedil;&atilde;o da parte de Deus;</P>
<P>8 mas se produz espinhos e abrolhos, &eacute; rejeitada, e perto est&aacute; da maldi&ccedil;&atilde;o; o seu fim &eacute; ser queimada.</P>
<P>9 Mas de v&oacute;s, &oacute; amados, esperamos coisas melhores, e que acompanham a salva&ccedil;&atilde;o, ainda que assim falamos.</P>
<P>10 Porque Deus n&atilde;o &eacute; injusto, para se esquecer da vossa obra, e do amor que para com o seu nome mostrastes, porquanto servistes aos santos, e ainda os servis.</P>
<P>11 E desejamos que cada um de v&oacute;s mostre o mesmo zelo at&eacute; o fim, para completa certeza da esperan&ccedil;a;</P>
<P>12 para que n&atilde;o vos torneis indolentes, mas sejais imitadores dos que pela f&eacute; e paci&ecirc;ncia herdam as promessas.</P>
<P>13 Porque, quando Deus fez a promessa a Abra&atilde;o, visto que n&atilde;o tinha outro maior por quem jurar, jurou por si mesmo,</P>
<P>14 dizendo: Certamente te aben&ccedil;oarei, e grandemente te multiplicarei.</P>
<P>15 E assim, tendo Abra&atilde;o esperado com paci&ecirc;ncia, alcan&ccedil;ou a promessa.</P>
<P>16 Pois os homens juram por quem &eacute; maior do que eles, e o juramento para confirma&ccedil;&atilde;o &eacute;, para eles, o fim de toda contenda.</P>
<P>17 assim que, querendo Deus mostrar mais abundantemente aos herdeiros da promessa a imutabilidade do seu conselho, se interp&ocirc;s com juramento;</P>
<P>18 para que por duas coisas imut&aacute;veis, nas quais &eacute; imposs&iacute;vel que Deus minta, tenhamos poderosa consola&ccedil;&atilde;o, n&oacute;s, os que nos refugiamos em lan&ccedil;ar m&atilde;o da esperan&ccedil;a proposta;</P>
<P>19 a qual temos como &acirc;ncora da alma, segura e firme, e que penetra at&eacute; o interior do v&eacute;u;</P>
<P>20 aonde Jesus, como precursor, entrou por n&oacute;s, feito sacerdote para sempre, segundo a ordem de Melquisedeque.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
