<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>58-Hebreus Capítulo : 10</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">58-Hebreus Cap&iacute;tulo : 10</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Porque a lei, tendo a sombra dos bens futuros, e n&atilde;o a imagem exata das coisas, n&atilde;o pode nunca, pelos mesmos sacrif&iacute;cios que continuamente se oferecem de ano em ano, aperfei&ccedil;oar os que se chegam a Deus.</P>
<P>2 Doutra maneira, n&atilde;o teriam deixado de ser oferecidos? Pois tendo sido uma vez purificados os que prestavam o culto, nunca mais teriam consci&ecirc;ncia de pecado.</P>
<P>3 Mas nesses sacrif&iacute;cios cada ano se faz recorda&ccedil;&atilde;o dos pecados,</P>
<P>4 porque &eacute; imposs&iacute;vel que o sangue de touros e de bodes tire pecados.</P>
<P>5 Pelo que, entrando no mundo, diz: Sacrif&iacute;cio e oferta n&atilde;o quiseste, mas um corpo me preparaste;</P>
<P>6 n&atilde;o te deleitaste em holocaustos e obla&ccedil;&otilde;es pelo pecado.</P>
<P>7 Ent&atilde;o eu disse: Eis-me aqui (no rol do livro est&aacute; escrito de mim) para fazer, &oacute; Deus, a tua vontade.</P>
<P>8 Tendo dito acima: Sacrif&iacute;cio e ofertas e holocaustos e obla&ccedil;&otilde;es pelo pecado n&atilde;o quiseste, nem neles te deleitaste (os quais se oferecem segundo a lei);</P>
<P>9 agora disse: Eis-me aqui para fazer a tua vontade. Ele tira o primeiro, para estabelecer o segundo.</P>
<P>10 &Eacute; nessa vontade dele que temos sido santificados pela oferta do corpo de Jesus Cristo, feita uma vez para sempre.</P>
<P>11 Ora, todo sacerdote se apresenta dia ap&oacute;s dia, ministrando e oferecendo muitas vezes os mesmos sacrif&iacute;cios, que nunca podem tirar pecados;</P>
<P>12 mas este, havendo oferecido um &uacute;nico sacrif&iacute;cio pelos pecados, assentou-se para sempre &agrave; direita de Deus,</P>
<P>13 da&iacute; por diante esperando, at&eacute; que os seus inimigos sejam postos por escabelo de seus p&eacute;s.</P>
<P>14 Pois com uma s&oacute; oferta tem aperfei&ccedil;oado para sempre os que est&atilde;o sendo santificados.</P>
<P>15 E o Esp&iacute;rito Santo tamb&eacute;m no-lo testifica, porque depois de haver dito:</P>
<P>16 Este &eacute; o pacto que farei com eles depois daqueles dias, diz o Senhor: Porei as minhas leis em seus cora&ccedil;&otilde;es, e as escreverei em seu entendimento; acrescenta:</P>
<P>17 E n&atilde;o me lembrarei mais de seus pecados e de suas iniq&uuml;idades.</P>
<P>18 Ora, onde h&aacute; remiss&atilde;o destes, n&atilde;o h&aacute; mais oferta pelo pecado.</P>
<P>19 Tendo pois, irm&atilde;os, ousadia para entrarmos no sant&iacute;ssimo lugar, pelo sangue de Jesus,</P>
<P>20 pelo caminho que ele nos inaugurou, caminho novo e vivo, atrav&eacute;s do v&eacute;u, isto &eacute;, da sua carne,</P>
<P>21 e tendo um grande sacerdote sobre a casa de Deus,</P>
<P>22 cheguemo-nos com verdadeiro cora&ccedil;&atilde;o, em inteira certeza de f&eacute;; tendo o cora&ccedil;&atilde;o purificado da m&aacute; consci&ecirc;ncia, e o corpo lavado com &aacute;gua limpa,</P>
<P>23 retenhamos inabal&aacute;vel a confiss&atilde;o da nossa esperan&ccedil;a, porque fiel &eacute; aquele que fez a promessa;</P>
<P>24 e consideremo-nos uns aos outros, para nos estimularmos ao amor e &agrave;s boas obras,</P>
<P>25 n&atilde;o abandonando a nossa congrega&ccedil;&atilde;o, como &eacute; costume de alguns, antes admoestando-nos uns aos outros; e tanto mais, quanto vedes que se vai aproximando aquele dia.</P>
<P>26 Porque se voluntariamente continuarmos no pecado, depois de termos recebido o pleno conhecimento da verdade, j&aacute; n&atilde;o resta mais sacrif&iacute;cio pelos pecados,</P>
<P>27 mas uma expecta&ccedil;&atilde;o terr&iacute;vel de ju&iacute;zo, e um ardor de fogo que h&aacute; de devorar os advers&aacute;rios.</P>
<P>28 Havendo algu&eacute;m rejeitado a lei de Mois&eacute;s, morre sem miseric&oacute;rdia, pela palavra de duas ou tr&ecirc;s testemunhas;</P>
<P>29 de quanto maior castigo cuidais v&oacute;s ser&aacute; julgado merecedor aquele que pisar o Filho de Deus, e tiver por profano o sangue do pacto, com que foi santificado, e ultrajar ao Esp&iacute;rito da gra&ccedil;a?</P>
<P>30 Pois conhecemos aquele que disse: Minha &eacute; a vingan&ccedil;a, eu retribuirei. E outra vez: O Senhor julgar&aacute; o seu povo.</P>
<P>31 Horrenda coisa &eacute; cair nas m&atilde;os do Deus vivo.</P>
<P>32 Lembrai-vos, por&eacute;m, dos dias passados, em que, depois de serdes iluminados, suportastes grande combate de afli&ccedil;&otilde;es;</P>
<P>33 pois por um lado fostes feitos espet&aacute;culo tanto por vitup&eacute;rios como por tribula&ccedil;&otilde;es, e por outro vos tornastes companheiros dos que assim foram tratados.</P>
<P>34 Pois n&atilde;o s&oacute; vos compadecestes dos que estavam nas pris&otilde;es, mas tamb&eacute;m com gozo aceitastes a espolia&ccedil;&atilde;o dos vossos bens, sabendo que v&oacute;s tendes uma possess&atilde;o melhor e permanente.</P>
<P>35 N&atilde;o lanceis fora, pois, a vossa confian&ccedil;a, que tem uma grande recompensa.</P>
<P>36 Porque necessitais de perseveran&ccedil;a, para que, depois de haverdes feito a vontade de Deus, alcanceis a promessa.</P>
<P>37 Pois ainda em bem pouco tempo aquele que h&aacute; de vir vir&aacute;, e n&atilde;o tardar&aacute;.</P>
<P>38 Mas o meu justo viver&aacute; da f&eacute;; e se ele recuar, a minha alma n&atilde;o tem prazer nele.</P>
<P>39 N&oacute;s, por&eacute;m, n&atilde;o somos daqueles que recuam para a perdi&ccedil;&atilde;o, mas daqueles que cr&ecirc;em para a conserva&ccedil;&atilde;o da alma.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
