<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>58-Hebreus Capítulo : 7</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">58-Hebreus Cap&iacute;tulo : 7</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Porque este Melquisedeque, rei de Sal&eacute;m, sacerdote do Deus Alt&iacute;ssimo, que saiu ao encontro de Abra&atilde;o quando este regressava da matan&ccedil;a dos reis, e o aben&ccedil;oou,</P>
<P>2 a quem tamb&eacute;m Abra&atilde;o separou o d&iacute;zimo de tudo (sendo primeiramente, por interpreta&ccedil;&atilde;o do seu nome, rei de justi&ccedil;a, e depois tamb&eacute;m rei de Sal&eacute;m, que &eacute; rei de paz;</P>
<P>3 sem pai, sem m&atilde;e, sem genealogia, n&atilde;o tendo princ&iacute;pio de dias nem fim de vida, mas feito semelhante ao Filho de Deus), permanece sacerdote para sempre.</P>
<P>4 Considerai, pois, qu&atilde;o grande era este, a quem at&eacute; o patriarca Abra&atilde;o deu o d&iacute;zimo dentre os melhores despojos.</P>
<P>5 E os que dentre os filhos de Levi recebem o sacerd&oacute;cio t&ecirc;m ordem, segundo a lei, de tomar os d&iacute;zimos do povo, isto &eacute;, de seus irm&atilde;os, ainda que estes tamb&eacute;m tenham sa&iacute;do dos lombos de Abra&atilde;o;</P>
<P>6 mas aquele cuja genealogia n&atilde;o &eacute; contada entre eles, tomou d&iacute;zimos de Abra&atilde;o, e aben&ccedil;oou ao que tinha as promessas.</P>
<P>7 Ora, sem contradi&ccedil;&atilde;o alguma, o menor &eacute; aben&ccedil;oado pelo maior.</P>
<P>8 E aqui certamente recebem d&iacute;zimos homens que morrem; ali, por&eacute;m, os recebe aquele de quem se testifica que vive.</P>
<P>9 E, por assim dizer, por meio de Abra&atilde;o, at&eacute; Levi, que recebe d&iacute;zimos, pagou d&iacute;zimos,</P>
<P>10 porquanto ele estava ainda nos lombos de seu pai quando Melquisedeque saiu ao encontro deste.</P>
<P>11 De sorte que, se a perfei&ccedil;&atilde;o fosse pelo sacerd&oacute;cio lev&iacute;tico (pois sob este o povo recebeu a lei), que necessidade havia ainda de que outro sacerdote se levantasse, segundo a ordem de Melquisedeque, e que n&atilde;o fosse contado segundo a ordem de Ar&atilde;o?</P>
<P>12 Pois, mudando-se o sacerd&oacute;cio, necessariamente se faz tamb&eacute;m mudan&ccedil;a da lei.</P>
<P>13 Porque aquele, de quem estas coisas se dizem, pertence a outra tribo, da qual ningu&eacute;m ainda serviu ao altar,</P>
<P>14 visto ser manifesto que nosso Senhor procedeu de Jud&aacute;, tribo da qual Mois&eacute;s nada falou acerca de sacerdotes.</P>
<P>15 E ainda muito mais manifesto &eacute; isto, se &agrave; semelhan&ccedil;a de Melquisedeque se levanta outro sacerdote,</P>
<P>16 que n&atilde;o foi feito conforme a lei de um mandamento carnal, mas segundo o poder duma vida indissol&uacute;vel.</P>
<P>17 Porque dele assim se testifica: Tu &eacute;s sacerdote para sempre, segundo a ordem de Melquisedeque.</P>
<P>18 Pois, com efeito, o mandamento anterior &eacute; ab-rogado por causa da sua fraqueza e inutilidade</P>
<P>19 (pois a lei nenhuma coisa aperfei&ccedil;oou), e desta sorte &eacute; introduzida uma melhor esperan&ccedil;a, pela qual nos aproximamos de Deus.</P>
<P>20 E visto como n&atilde;o foi sem prestar juramento (porque, na verdade, aqueles, sem juramento, foram feitos sacerdotes,</P>
<P>21 mas este com juramento daquele que lhe disse: Jurou o Senhor, e n&atilde;o se arrepender&aacute;: Tu &eacute;s sacerdote para sempre),</P>
<P>22 de tanto melhor pacto Jesus foi feito fiador.</P>
<P>23 E, na verdade, aqueles foram feito sacerdotes em grande n&uacute;mero, porque pela morte foram impedidos de permanecer,</P>
<P>24 mas este, porque permanece para sempre, tem o seu sacerd&oacute;cio perp&eacute;tuo.</P>
<P>25 Portanto, pode tamb&eacute;m salvar perfeitamente os que por ele se chegam a Deus, porquanto vive sempre para interceder por eles.</P>
<P>26 Porque nos convinha tal sumo sacerdote, santo, inocente, imaculado, separado dos pecadores, e feito mais sublime que os c&eacute;us;</P>
<P>27 que n&atilde;o necessita, como os sumos sacerdotes, de oferecer cada dia sacrif&iacute;cios, primeiramente por seus pr&oacute;prios pecados e depois pelos do povo; porque isto fez ele, uma vez por todas, quando se ofereceu a si mesmo.</P>
<P>28 Porque a lei constitui sumos sacerdotes a homens que t&ecirc;m fraquezas, mas a palavra do juramento, que veio depois da lei, constitui ao Filho, para sempre aperfei&ccedil;oado.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
