<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>58-Hebreus Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">58-Hebreus Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Portanto, tendo-nos sido deixada a promessa de entrarmos no seu descanso, temamos n&atilde;o haja algum de v&oacute;s que pare&ccedil;a ter falhado.</P>
<P>2 Porque tamb&eacute;m a n&oacute;s foram pregadas as boas novas, assim como a eles; mas a palavra da prega&ccedil;&atilde;o nada lhes aproveitou, porquanto n&atilde;o chegou a ser unida com a f&eacute;, naqueles que a ouviram.</P>
<P>3 Porque n&oacute;s, os que temos crido, &eacute; que entramos no descanso, tal como disse: Assim jurei na minha ira: N&atilde;o entrar&atilde;o no meu descanso; embora as suas obras estivessem acabadas desde a funda&ccedil;&atilde;o do mundo;</P>
<P>4 pois em certo lugar disse ele assim do s&eacute;timo dia: E descansou Deus, no s&eacute;timo dia, de todas as suas obras;</P>
<P>5 e outra vez, neste lugar: N&atilde;o entrar&atilde;o no meu descanso.</P>
<P>6 Visto, pois, restar que alguns entrem nele, e que aqueles a quem anteriormente foram pregadas as boas novas n&atilde;o entraram por causa da desobedi&ecirc;ncia,</P>
<P>7 determina outra vez um certo dia, Hoje, dizendo por Davi, depois de tanto tempo, como antes fora dito: Hoje, se ouvirdes a sua voz, n&atilde;o endure&ccedil;ais os vossos cora&ccedil;&otilde;es.</P>
<P>8 Porque, se Josu&eacute; lhes houvesse dado descanso, n&atilde;o teria falado depois disso de outro dia.</P>
<P>9 Portanto resta ainda um repouso sab&aacute;tico para o povo de Deus.</P>
<P>10 Pois aquele que entrou no descanso de Deus, esse tamb&eacute;m descansou de suas obras, assim como Deus das suas.</P>
<P>11 Ora, &agrave; vista disso, procuremos diligentemente entrar naquele descanso, para que ningu&eacute;m caia no mesmo exemplo de desobedi&ecirc;ncia.</P>
<P>12 Porque a palavra de Deus &eacute; viva e eficaz, e mais cortante do que qualquer espada de dois gumes, e penetra at&eacute; a divis&atilde;o de alma e esp&iacute;rito, e de juntas e medulas, e &eacute; apta para discernir os pensamentos e inten&ccedil;&otilde;es do cora&ccedil;&atilde;o.</P>
<P>13 E n&atilde;o h&aacute; criatura alguma encoberta diante dele; antes todas as coisas est&atilde;o nuas e patentes aos olhos daquele a quem havemos de prestar contas.</P>
<P>14 Tendo, portanto, um grande sumo sacerdote, Jesus, Filho de Deus, que penetrou os c&eacute;us, retenhamos firmemente a nossa confiss&atilde;o.</P>
<P>15 Porque n&atilde;o temos um sumo sacerdote que n&atilde;o possa compadecer-se das nossas fraquezas; por&eacute;m um que, como n&oacute;s, em tudo foi tentado, mas sem pecado.</P>
<P>16 Cheguemo-nos, pois, confiadamente ao trono da gra&ccedil;a, para que recebamos miseric&oacute;rdia e achemos gra&ccedil;a, a fim de sermos socorridos no momento oportuno.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
