<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>58-Hebreus Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">58-Hebreus Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Por isso conv&eacute;m atentarmos mais diligentemente para as coisas que ouvimos, para que em tempo algum nos desviemos delas.</P>
<P>2 Pois se a palavra falada pelos anjos permaneceu firme, e toda transgress&atilde;o e desobedi&ecirc;ncia recebeu justa retribui&ccedil;&atilde;o,</P>
<P>3 como escaparemos n&oacute;s, se descuidarmos de t&atilde;o grande salva&ccedil;&atilde;o? A qual, tendo sido anunciada inicialmente pelo Senhor, foi-nos depois confirmada pelos que a ouviram:</P>
<P>4 testificando Deus juntamente com eles, por sinais e prod&iacute;gios, e por m&uacute;ltiplos milagres e dons do Esp&iacute;rito Santo, distribu&iacute;dos segundo a sua vontade.</P>
<P>5 Porque n&atilde;o foi aos anjos que Deus sujeitou o mundo vindouro, de que falamos.</P>
<P>6 Mas em certo lugar testificou algu&eacute;m dizendo: Que &eacute; o homem, para que te lembres dele? ou o filho do homem, para que o visites?</P>
<P>7 Fizeste-o um pouco menor que os anjos, de gl&oacute;ria e de honra o coroaste,</P>
<P>8 todas as coisas lhe sujeitaste debaixo dos p&eacute;s. Ora, visto que lhe sujeitou todas as coisas, nada deixou que n&atilde;o lhe fosse sujeito. Mas agora ainda n&atilde;o vemos todas as coisas sujeitas a ele;</P>
<P>9 vemos, por&eacute;m, aquele que foi feito um pouco menor que os anjos, Jesus, coroado de gl&oacute;ria e honra, por causa da paix&atilde;o da morte, para que, pela gra&ccedil;a de Deus, provasse a morte por todos.</P>
<P>10 Porque convinha que aquele, para quem s&atilde;o todas as coisas, e por meio de quem tudo existe, em trazendo muitos filhos &agrave; gl&oacute;ria, aperfei&ccedil;oasse pelos sofrimentos o autor da salva&ccedil;&atilde;o deles.</P>
<P>11 Pois tanto o que santifica como os que s&atilde;o santificados, v&ecirc;m todos de um s&oacute;; por esta causa ele n&atilde;o se envergonha de lhes chamar irm&atilde;os,</P>
<P>12 dizendo: Anunciarei o teu nome a meus irm&atilde;os, cantar-te-ei louvores no meio da congrega&ccedil;&atilde;o.</P>
<P>13 E outra vez: Porei nele a minha confian&ccedil;a. E ainda: Eis-me aqui, e os filhos que Deus me deu.</P>
<P>14 Portanto, visto como os filhos s&atilde;o participantes comuns de carne e sangue, tamb&eacute;m ele semelhantemente participou das mesmas coisas, para que pela morte derrotasse aquele que tinha o poder da morte, isto &eacute;, o Diabo;</P>
<P>15 e livrasse todos aqueles que, com medo da morte, estavam por toda a vida sujeitos &agrave; escravid&atilde;o.</P>
<P>16 Pois, na verdade, n&atilde;o presta aux&iacute;lio aos anjos, mas sim &agrave; descend&ecirc;ncia de Abra&atilde;o.</P>
<P>17 Pelo que convinha que em tudo fosse feito semelhante a seus irm&atilde;os, para se tornar um sumo sacerdote misericordioso e fiel nas coisas concernentes a Deus, a fim de fazer propicia&ccedil;&atilde;o pelos pecados do povo.</P>
<P>18 Porque naquilo que ele mesmo, sendo tentado, padeceu, pode socorrer aos que s&atilde;o tentados.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
