<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>58-Hebreus Capítulo : 11</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">58-Hebreus Cap&iacute;tulo : 11</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ora, a f&eacute; &eacute; o firme fundamento das coisas que se esperam, e a prova das coisas que n&atilde;o se v&ecirc;em.</P>
<P>2 Porque por ela os antigos alcan&ccedil;aram bom testemunho.</P>
<P>3 Pela f&eacute; entendemos que os mundos foram criados pela palavra de Deus; de modo que o vis&iacute;vel n&atilde;o foi feito daquilo que se v&ecirc;.</P>
<P>4 Pela f&eacute; Abel ofereceu a Deus mais excelente sacrif&iacute;cio que Caim, pelo qual alcan&ccedil;ou testemunho de que era justo, dando Deus testemunho das suas oferendas, e por meio dela depois de morto, ainda fala.</P>
<P>5 Pela f&eacute; Enoque foi trasladado para n&atilde;o ver a morte; e n&atilde;o foi achado, porque Deus o trasladara; pois antes da sua traslada&ccedil;&atilde;o alcan&ccedil;ou testemunho de que agradara a Deus.</P>
<P>6 Ora, sem f&eacute; &eacute; imposs&iacute;vel agradar a Deus; porque &eacute; necess&aacute;rio que aquele que se aproxima de Deus creia que ele existe, e que &eacute; galardoador dos que o buscam.</P>
<P>7 Pela f&eacute; No&eacute;, divinamente avisado das coisas que ainda n&atilde;o se viam, sendo temente a Deus, preparou uma arca para o salvamento da sua fam&iacute;lia; e por esta f&eacute; condenou o mundo, e tornou-se herdeiro da justi&ccedil;a que &eacute; segundo a f&eacute;.</P>
<P>8 Pela f&eacute; Abra&atilde;o, sendo chamado, obedeceu, saindo para um lugar que havia de receber por heran&ccedil;a; e saiu, sem saber para onde ia.</P>
<P>9 Pela f&eacute; peregrinou na terra da promessa, como em terra alheia, habitando em tendas com Isaque e Jac&oacute;, herdeiros com ele da mesma promessa;</P>
<P>10 porque esperava a cidade que tem os fundamentos, da qual o arquiteto e edificador &eacute; Deus.</P>
<P>11 Pela f&eacute;, at&eacute; a pr&oacute;pria Sara recebeu a virtude de conceber um filho, mesmo fora da idade, porquanto teve por fiel aquele que lho havia prometido.</P>
<P>12 Pelo que tamb&eacute;m de um, e esse j&aacute; amortecido, descenderam tantos, em multid&atilde;o, como as estrelas do c&eacute;u, e como a areia inumer&aacute;vel que est&aacute; na praia do mar.</P>
<P>13 Todos estes morreram na f&eacute;, sem terem alcan&ccedil;ado as promessas; mas tendo-as visto e saudado, de longe, confessaram que eram estrangeiros e peregrinos na terra.</P>
<P>14 Ora, os que tais coisas dizem, mostram que est&atilde;o buscando uma p&aacute;tria.</P>
<P>15 E se, na verdade, se lembrassem daquela donde haviam sa&iacute;do, teriam oportunidade de voltar.</P>
<P>16 Mas agora desejam uma p&aacute;tria melhor, isto &eacute;, a celestial. Pelo que tamb&eacute;m Deus n&atilde;o se envergonha deles, de ser chamado seu Deus, porque j&aacute; lhes preparou uma cidade.</P>
<P>17 Pela f&eacute; Abra&atilde;o, sendo provado, ofereceu Isaque; sim, ia oferecendo o seu unig&ecirc;nito aquele que recebera as promessas,</P>
<P>18 e a quem se havia dito: Em Isaque ser&aacute; chamada a tua descend&ecirc;ncia,</P>
<P>19 julgando que Deus era poderoso para at&eacute; dos mortos o ressuscitar; e da&iacute; tamb&eacute;m em figura o recobrou.</P>
<P>20 Pela f&eacute; Isaque aben&ccedil;oou Jac&oacute; e a Esa&uacute;, no tocante &agrave;s coisas futuras.</P>
<P>21 Pela f&eacute; Jac&oacute;, quando estava para morrer, aben&ccedil;oou cada um dos filhos de Jos&eacute;, e adorou, inclinado sobre a extremidade do seu bord&atilde;o.</P>
<P>22 Pela f&eacute; Jos&eacute;, estando pr&oacute;ximo o seu fim, fez men&ccedil;&atilde;o da sa&iacute;da dos filhos de Israel, e deu ordem acerca de seus ossos.</P>
<P>23 Pela f&eacute; Mois&eacute;s, logo ao nascer, foi escondido por seus pais durante tr&ecirc;s meses, porque viram que o menino era formoso; e n&atilde;o temeram o decreto do rei.</P>
<P>24 Pela f&eacute; Mois&eacute;s, sendo j&aacute; homem, recusou ser chamado filho da filha de Fara&oacute;,</P>
<P>25 escolhendo antes ser maltratado com o povo de Deus do que ter por algum tempo o gozo do pecado,</P>
<P>26 tendo por maiores riquezas o opr&oacute;brio de Cristo do que os tesouros do Egito; porque tinha em vista a recompensa.</P>
<P>27 Pela f&eacute; deixou o Egito, n&atilde;o temendo a ira do rei; porque ficou firme, como quem v&ecirc; aquele que &eacute; invis&iacute;vel.</P>
<P>28 Pela f&eacute; celebrou a p&aacute;scoa e a aspers&atilde;o do sangue, para que o destruidor dos primog&ecirc;nitos n&atilde;o lhes tocasse.</P>
<P>29 Pela f&eacute; os israelitas atravessaram o Mar Vermelho, como por terra seca; e tentando isso os eg&iacute;pcios, foram afogados.</P>
<P>30 Pela f&eacute; ca&iacute;ram os muros de Jeric&oacute;, depois de rodeados por sete dias.</P>
<P>31 Pela f&eacute; Raabe, a meretriz, n&atilde;o pereceu com os desobedientes, tendo acolhido em paz os espias.</P>
<P>32 E que mais direi? Pois me faltar&aacute; o tempo, se eu contar de Gide&atilde;o, de Baraque, de Sans&atilde;o, de Jeft&eacute;, de Davi, de Samuel e dos profetas;</P>
<P>33 os quais por meio da f&eacute; venceram reinos, praticaram a justi&ccedil;a, alcan&ccedil;aram promessas, fecharam a boca dos le&otilde;es,</P>
<P>34 apagaram a for&ccedil;a do fogo, escaparam ao fio da espada, da fraqueza tiraram for&ccedil;as, tornaram-se poderosos na guerra, puseram em fuga ex&eacute;rcitos estrangeiros.</P>
<P>35 As mulheres receberam pela ressurrei&ccedil;&atilde;o os seus mortos; uns foram torturados, n&atilde;o aceitando o seu livramento, para alcan&ccedil;arem uma melhor ressurrei&ccedil;&atilde;o;</P>
<P>36 e outros experimentaram esc&aacute;rnios e a&ccedil;oites, e ainda cadeias e pris&otilde;es.</P>
<P>37 Foram apedrejados e tentados; foram serrados ao meio; morreram ao fio da espada; andaram vestidos de peles de ovelhas e de cabras, necessitados, aflitos e maltratados</P>
<P>38 (dos quais o mundo n&atilde;o era digno), errantes pelos desertos e montes, e pelas covas e cavernas da terra.</P>
<P>39 E todos estes, embora tendo recebido bom testemunho pela f&eacute;, contudo n&atilde;o alcan&ccedil;aram a promessa;</P>
<P>40 visto que Deus provera alguma coisa melhor a nosso respeito, para que eles, sem n&oacute;s, n&atilde;o fossem aperfei&ccedil;oados.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
