<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>58-Hebreus Capítulo : 13</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">58-Hebreus Cap&iacute;tulo : 13</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Permane&ccedil;a o amor fraternal.</P>
<P>2 N&atilde;o vos esque&ccedil;ais da hospitalidade, porque por ela alguns, sem o saberem, hospedaram anjos.</P>
<P>3 Lembrai-vos dos presos, como se estiv&eacute;sseis presos com eles, e dos maltratados, como sendo-o v&oacute;s mesmos tamb&eacute;m no corpo.</P>
<P>4 Honrado seja entre todos o matrim&ocirc;nio e o leito sem m&aacute;cula; pois aos devassos e ad&uacute;lteros, Deus os julgar&aacute;.</P>
<P>5 Seja a vossa vida isenta de gan&acirc;ncia, contentando-vos com o que tendes; porque ele mesmo disse: N&atilde;o te deixarei, nem te desampararei.</P>
<P>6 De modo que com plena confian&ccedil;a digamos: O Senhor &eacute; quem me ajuda, n&atilde;o temerei; que me far&aacute; o homem?</P>
<P>7 Lembrai-vos dos vossos guias, os quais vos falaram a palavra de Deus, e, atentando para o &ecirc;xito da sua carreira, imitai-lhes a f&eacute;.</P>
<P>8 Jesus Cristo &eacute; o mesmo, ontem, e hoje, e eternamente.</P>
<P>9 N&atilde;o vos deixeis levar por doutrinas v&aacute;rias e estranhas; porque bom &eacute; que o cora&ccedil;&atilde;o se fortifique com a gra&ccedil;a, e n&atilde;o com alimentos, que n&atilde;o trouxeram proveito algum aos que com eles se preocuparam.</P>
<P>10 Temos um altar, do qual n&atilde;o t&ecirc;m direito de comer os que servem ao tabern&aacute;culo.</P>
<P>11 Porque os corpos dos animais, cujo sangue &eacute; trazido para dentro do santo lugar pelo sumo sacerdote como oferta pelo pecado, s&atilde;o queimados fora do arraial.</P>
<P>12 Por isso tamb&eacute;m Jesus, para santificar o povo pelo seu pr&oacute;prio sangue, sofreu fora da porta.</P>
<P>13 Saiamos pois a ele fora do arraial, levando o seu opr&oacute;brio.</P>
<P>14 Porque n&atilde;o temos aqui cidade permanente, mas buscamos a vindoura.</P>
<P>15 Por ele, pois, ofere&ccedil;amos sempre a Deus sacrif&iacute;cio de louvor, isto &eacute;, o fruto dos l&aacute;bios que confessam o seu nome.</P>
<P>16 Mas n&atilde;o vos esque&ccedil;ais de fazer o bem e de repartir com outros, porque com tais sacrif&iacute;cios Deus se agrada.</P>
<P>17 Obedecei a vossos guias, sendo-lhes submissos; porque velam por vossas almas como quem h&aacute; de prestar contas delas; para que o fa&ccedil;am com alegria e n&atilde;o gemendo, porque isso n&atilde;o vos seria &uacute;til.</P>
<P>18 Orai por n&oacute;s, porque estamos persuadidos de que temos boa consci&ecirc;ncia, sendo desejosos de, em tudo, portar-nos corretamente.</P>
<P>19 E com inst&acirc;ncia vos exorto a que o fa&ccedil;ais, para que eu mais depressa vos seja restitu&iacute;do.</P>
<P>20 Ora, o Deus de paz, que pelo sangue do pacto eterno tornou a trazer dentre os mortos a nosso Senhor Jesus, grande pastor das ovelhas,</P>
<P>21 vos aperfei&ccedil;oe em toda boa obra, para fazerdes a sua vontade, operando em n&oacute;s o que perante ele &eacute; agrad&aacute;vel, por meio de Jesus Cristo, ao qual seja gl&oacute;ria para todo o sempre. Am&eacute;m.</P>
<P>22 Rogo-vos, por&eacute;m, irm&atilde;os, que suporteis estas palavras de exorta&ccedil;&atilde;o, pois vos escrevi em poucas palavras.</P>
<P>23 Sabei que o irm&atilde;o Tim&oacute;teo j&aacute; est&aacute; solto, com o qual, se ele vier brevemente, vos verei.</P>
<P>24 Saudai a todos os vossos guias e a todos os santos. Os de It&aacute;lia vos sa&uacute;dam.</P>
<P>25 A gra&ccedil;a seja com todos v&oacute;s.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
