<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>58-Hebreus Capítulo : 12</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">58-Hebreus Cap&iacute;tulo : 12</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Portanto, n&oacute;s tamb&eacute;m, pois estamos rodeados de t&atilde;o grande nuvem de testemunhas, deixemos todo embara&ccedil;o, e o pecado que t&atilde;o de perto nos rodeia, e corramos com perseveran&ccedil;a a carreira que nos est&aacute; proposta,</P>
<P>2 fitando os olhos em Jesus, autor e consumador da nossa f&eacute;, o qual, pelo gozo que lhe est&aacute; proposto, suportou a cruz, desprezando a ignom&iacute;nia, e est&aacute; assentado &agrave; direita do trono de Deus.</P>
<P>3 Considerai, pois aquele que suportou tal contradi&ccedil;&atilde;o dos pecadores contra si mesmo, para que n&atilde;o vos canseis, desfalecendo em vossas almas.</P>
<P>4 Ainda n&atilde;o resististes at&eacute; o sangue, combatendo contra o pecado;</P>
<P>5 e j&aacute; vos esquecestes da exorta&ccedil;&atilde;o que vos admoesta como a filhos: Filho meu, n&atilde;o desprezes a corre&ccedil;&atilde;o do Senhor, nem te desanimes quando por ele &eacute;s repreendido;</P>
<P>6 pois o Senhor corrige ao que ama, e a&ccedil;oita a todo o que recebe por filho.</P>
<P>7 &Eacute; para disciplina que sofreis; Deus vos trata como a filhos; pois qual &eacute; o filho a quem o pai n&atilde;o corrija?</P>
<P>8 Mas, se estais sem disciplina, da qual todos se t&ecirc;m tornado participantes, sois ent&atilde;o bastardos, e n&atilde;o filhos.</P>
<P>9 Al&eacute;m disto, tivemos nossos pais segundo a carne, para nos corrigirem, e os olh&aacute;vamos com respeito; n&atilde;o nos sujeitaremos muito mais ao Pai dos esp&iacute;ritos, e viveremos?</P>
<P>10 Pois aqueles por pouco tempo nos corrigiam como bem lhes parecia, mas este, para nosso proveito, para sermos participantes da sua santidade.</P>
<P>11 Na verdade, nenhuma corre&ccedil;&atilde;o parece no momento ser motivo de gozo, por&eacute;m de tristeza; mas depois produz um fruto pac&iacute;fico de justi&ccedil;a nos que por ele t&ecirc;m sido exercitados.</P>
<P>12 Portanto levantai as m&atilde;os cansadas, e os joelhos vacilantes,</P>
<P>13 e fazei veredas direitas para os vossos p&eacute;s, para que o que &eacute; manco n&atilde;o se desvie, antes seja curado.</P>
<P>14 Segui a paz com todos, e a santifica&ccedil;&atilde;o, sem a qual ningu&eacute;m ver&aacute; o Senhor,</P>
<P>15 tendo cuidado de que ningu&eacute;m se prive da gra&ccedil;a de Deus, e de que nenhuma raiz de amargura, brotando, vos perturbe, e por ela muitos se contaminem;</P>
<P>16 e ningu&eacute;m seja devasso, ou profano como Esa&uacute;, que por uma simples refei&ccedil;&atilde;o vendeu o seu direito de primogenitura.</P>
<P>17 Porque bem sabeis que, querendo ele ainda depois herdar a b&ecirc;n&ccedil;&atilde;o, foi rejeitado; porque n&atilde;o achou lugar de arrependimento, ainda que o buscou diligentemente com l&aacute;grimas.</P>
<P>18 Pois n&atilde;o tendes chegado ao monte palp&aacute;vel, aceso em fogo, e &agrave; escurid&atilde;o, e &agrave;s trevas, e &agrave; tempestade,</P>
<P>19 e ao sonido da trombeta, e &agrave; voz das palavras, a qual os que a ouviram rogaram que n&atilde;o se lhes falasse mais;</P>
<P>20 porque n&atilde;o podiam suportar o que se lhes mandava: Se at&eacute; um animal tocar o monte, ser&aacute; apedrejado.</P>
<P>21 E t&atilde;o terr&iacute;vel era a vis&atilde;o, que Mois&eacute;s disse: Estou todo aterrorizado e tr&ecirc;mulo.</P>
<P>22 Mas tendes chegado ao Monte Si&atilde;o, e &agrave; cidade do Deus vivo, &agrave; Jerusal&eacute;m celestial, a mir&iacute;ades de anjos;</P>
<P>23 &agrave; universal assembl&eacute;ia e igreja dos primog&ecirc;nitos inscritos nos c&eacute;us, e a Deus, o juiz de todos, e aos esp&iacute;ritos dos justos aperfei&ccedil;oados;</P>
<P>24 e a Jesus, o mediador de um novo pacto, e ao sangue da aspers&atilde;o, que fala melhor do que o de Abel.</P>
<P>25 Vede que n&atilde;o rejeiteis ao que fala; porque, se n&atilde;o escaparam aqueles quando rejeitaram o que sobre a terra os advertia, muito menos escaparemos n&oacute;s, se nos desviarmos daquele que nos adverte l&aacute; dos c&eacute;us;</P>
<P>26 a voz do qual abalou ent&atilde;o a terra; mas agora tem ele prometido, dizendo: Ainda uma vez hei de abalar n&atilde;o s&oacute; a terra, mas tamb&eacute;m o c&eacute;u.</P>
<P>27 Ora, esta palavra - Ainda uma vez - significa a remo&ccedil;&atilde;o das coisas abal&aacute;veis, como coisas criadas, para que permane&ccedil;am as coisas inabal&aacute;veis.</P>
<P>28 Pelo que, recebendo n&oacute;s um reino que n&atilde;o pode ser abalado, retenhamos a gra&ccedil;a, pela qual sirvamos a Deus agradavelmente, com rever&ecirc;ncia e temor;</P>
<P>29 pois o nosso Deus &eacute; um fogo consumidor.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="58Hebr00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="58Hebr13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/58Hebr12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
