<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/59Tiag02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>59-Tiago Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="59Tiag00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">59-Tiago Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Meus irm&atilde;os, n&atilde;o tenhais a f&eacute; em nosso Senhor Jesus Cristo, Senhor da gl&oacute;ria, em acep&ccedil;&atilde;o de pessoas.</P>
<P>2 Porque, se entrar na vossa reuni&atilde;o algum homem com anel de ouro no dedo e com traje espl&ecirc;ndido, e entrar tamb&eacute;m algum pobre com traje s&oacute;rdido.</P>
<P>3 e atentardes para o que vem com traje espl&ecirc;ndido e lhe disserdes: Senta-te aqui num lugar de honra; e disserdes ao pobre: Fica em p&eacute;, ou senta-te abaixo do escabelo dos meus p&eacute;s,</P>
<P>4 n&atilde;o fazeis, porventura, distin&ccedil;&atilde;o entre v&oacute;s mesmos e n&atilde;o vos tornais ju&iacute;zes movidos de maus pensamentos?</P>
<P>5 Ouvi, meus amados irm&atilde;os. N&atilde;o escolheu Deus os que s&atilde;o pobres quanto ao mundo para faz&ecirc;-los ricos na f&eacute; e herdeiros do reino que prometeu aos que o amam?</P>
<P>6 Mas v&oacute;s desonrastes o pobre. Porventura n&atilde;o s&atilde;o os ricos os que vos oprimem e os que vos arrastam aos tribunais?</P>
<P>7 N&atilde;o blasfemam eles o bom nome pelo qual sois chamados?</P>
<P>8 Todavia, se estais cumprindo a lei real segundo a escritura: Amar&aacute;s ao teu pr&oacute;ximo como a ti mesmo, fazeis bem.</P>
<P>9 Mas se fazeis acep&ccedil;&atilde;o de pessoas, cometeis pecado, sendo por isso condenados pela lei como transgressores.</P>
<P>10 Pois qualquer que guardar toda a lei, mas trope&ccedil;ar em um s&oacute; ponto, tem-se tornado culpado de todos.</P>
<P>11 Porque o mesmo que disse: N&atilde;o matar&aacute;s. Ora, se n&atilde;o cometes adult&eacute;rio, mas &eacute;s homicida, te h&aacute;s tornado transgressor da lei.</P>
<P>12 Falai de tal maneira e de tal maneira procedei, como havendo de ser julgados pela lei da liberdade.</P>
<P>13 Porque o ju&iacute;zo ser&aacute; sem miseric&oacute;rdia para aquele que n&atilde;o usou de miseric&oacute;rdia; a miseric&oacute;rdia triunfa sobre o ju&iacute;zo.</P>
<P>14 Que proveito h&aacute;, meus irm&atilde;os se algu&eacute;m disser que tem f&eacute; e n&atilde;o tiver obras? Porventura essa f&eacute; pode salv&aacute;-lo?</P>
<P>15 Se um irm&atilde;o ou uma irm&atilde; estiverem nus e tiverem falta de mantimento cotidiano.</P>
<P>16 e algum de v&oacute;s lhes disser: Ide em paz, aquentai-vos e fartai-vos; e n&atilde;o lhes derdes as coisas necess&aacute;rias para o corpo, que proveito h&aacute; nisso?</P>
<P>17 Assim tamb&eacute;m a f&eacute;, se n&atilde;o tiver obras, &eacute; morta em si mesma.</P>
<P>18 Mas dir&aacute; algu&eacute;m: Tu tens f&eacute;, e eu tenho obras; mostra-me a tua f&eacute; sem as obras, e eu te mostrarei a minha f&eacute; pelas minhas obras.</P>
<P>19 Cr&ecirc;s tu que Deus &eacute; um s&oacute;? Fazes bem; os dem&ocirc;nios tamb&eacute;m o cr&ecirc;em, e estremecem.</P>
<P>20 Mas queres saber, &oacute; homem v&atilde;o, que a f&eacute; sem as obras &eacute; est&eacute;ril?</P>
<P>21 Porventura n&atilde;o foi pelas obras que nosso pai Abra&atilde;o foi justificado quando ofereceu sobre o altar seu filho Isaque?</P>
<P>22 V&ecirc;s que a f&eacute; cooperou com as suas obras, e que pelas obras a f&eacute; foi aperfei&ccedil;oada;</P>
<P>23 e se cumpriu a escritura que diz: E creu Abra&atilde;o a Deus, e isso lhe foi imputado como justi&ccedil;a, e foi chamado amigo de Deus.</P>
<P>24 Vedes ent&atilde;o que &eacute; pelas obras que o homem &eacute; justificado, e n&atilde;o somente pela f&eacute;.</P>
<P>25 E de igual modo n&atilde;o foi a meretriz Raabe tamb&eacute;m justificada pelas obras, quando acolheu os espias, e os fez sair por outro caminho?</P>
<P>26 Porque, assim como o corpo sem o esp&iacute;rito est&aacute; morto, assim tamb&eacute;m a f&eacute; sem obras &eacute; morta.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="59Tiag00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/59Tiag02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
