<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/59Tiag01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>59-Tiago Capítulo : 1</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="59Tiag00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">59-Tiago Cap&iacute;tulo : 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Tiago, servo de Deus e do Senhor Jesus Cristo, &agrave;s doze tribos da Dispers&atilde;o, sa&uacute;de.</P>
<P>2 Meus irm&atilde;os, tende por motivo de grande gozo o passardes por v&aacute;rias prova&ccedil;&otilde;es,</P>
<P>3 sabendo que a aprova&ccedil;&atilde;o da vossa f&eacute; produz a perseveran&ccedil;a;</P>
<P>4 e a perseveran&ccedil;a tenha a sua obra perfeita, para que sejais perfeitos e completos, n&atilde;o faltando em coisa alguma.</P>
<P>5 Ora, se algum de v&oacute;s tem falta de sabedoria, pe&ccedil;a-a a Deus, que a todos d&aacute; liberalmente e n&atilde;o censura, e ser-lhe-&aacute; dada.</P>
<P>6 Pe&ccedil;a-a, por&eacute;m, com f&eacute;, n&atilde;o duvidando; pois aquele que duvida &eacute; semelhante &agrave; onda do mar, que &eacute; sublevada e agitada pelo vento.</P>
<P>7 N&atilde;o pense tal homem que receber&aacute; do Senhor alguma coisa,</P>
<P>8 homem vacilante que &eacute;, e inconstante em todos os seus caminhos.</P>
<P>9 Mas o irm&atilde;o de condi&ccedil;&atilde;o humilde glorie-se na sua exalta&ccedil;&atilde;o,</P>
<P>10 e o rico no seu abatimento; porque ele passar&aacute; como a flor da erva.</P>
<P>11 Pois o sol se levanta em seu ardor e faz secar a erva; a sua flor cai e a beleza do seu aspecto perece; assim murchar&aacute; tamb&eacute;m o rico em seus caminhos.</P>
<P>12 Bem-aventurado o homem que suporta a prova&ccedil;&atilde;o; porque, depois de aprovado, receber&aacute; a coroa da vida, que o Senhor prometeu aos que o amam.</P>
<P>13 Ningu&eacute;m, sendo tentado, diga: Sou tentado por Deus; porque Deus n&atilde;o pode ser tentado pelo mal e ele a ningu&eacute;m tenta.</P>
<P>14 Cada um, por&eacute;m, &eacute; tentado, quando atra&iacute;do e engodado pela sua pr&oacute;pria concupisc&ecirc;ncia;</P>
<P>15 ent&atilde;o a concupisc&ecirc;ncia, havendo concebido, d&aacute; &agrave; luz o pecado; e o pecado, sendo consumado, gera a morte.</P>
<P>16 N&atilde;o vos enganeis, meus amados irm&atilde;os.</P>
<P>17 Toda boa d&aacute;diva e todo dom perfeito v&ecirc;m do alto, descendo do Pai das luzes, em quem n&atilde;o h&aacute; mudan&ccedil;a nem sombra de varia&ccedil;&atilde;o.</P>
<P>18 Segundo a sua pr&oacute;pria vontade, ele nos gerou pela palavra da verdade, para que f&ocirc;ssemos como que prim&iacute;cias das suas criaturas.</P>
<P>19 Sabei isto, meus amados irm&atilde;os: Todo homem seja pronto para ouvir, tardio para falar e tardio para se irar.</P>
<P>20 Porque a ira do homem n&atilde;o opera a justi&ccedil;a de Deus.</P>
<P>21 Pelo que, despojando-vos de toda sorte de imund&iacute;cia e de todo vest&iacute;gio do mal, recebei com mansid&atilde;o a palavra em v&oacute;s implantada, a qual &eacute; poderosa para salvar as vossas almas.</P>
<P>22 E sede cumpridores da palavra e n&atilde;o somente ouvintes, enganando-vos a v&oacute;s mesmos.</P>
<P>23 Pois se algu&eacute;m &eacute; ouvinte da palavra e n&atilde;o cumpridor, &eacute; semelhante a um homem que contempla no espelho o seu rosto natural;</P>
<P>24 porque se contempla a si mesmo e vai-se, e logo se esquece de como era.</P>
<P>25 Entretanto aquele que atenta bem para a lei perfeita, a da liberdade, e nela persevera, n&atilde;o sendo ouvinte esquecido, mas executor da obra, este ser&aacute; bem-aventurado no que fizer.</P>
<P>26 Se algu&eacute;m cuida ser religioso e n&atilde;o refreia a sua l&iacute;ngua, mas engana o seu cora&ccedil;&atilde;o, a sua religi&atilde;o &eacute; v&atilde;.</P>
<P>27 A religi&atilde;o pura e imaculada diante de nosso Deus e Pai &eacute; esta: Visitar os &oacute;rf&atilde;os e as vi&uacute;vas nas suas afli&ccedil;&otilde;es e guardar-se isento da corrup&ccedil;&atilde;o do mundo.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="59Tiag00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/59Tiag01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
