<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/59Tiag04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>59-Tiago Capítulo : 4</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="59Tiag00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">59-Tiago Cap&iacute;tulo : 4</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Donde v&ecirc;m as guerras e contendas entre v&oacute;s? Porventura n&atilde;o v&ecirc;m disto, dos vossos deleites, que nos vossos membros guerreiam?</P>
<P>2 Cobi&ccedil;ais e nada tendes; logo matais. Invejais, e n&atilde;o podeis alcan&ccedil;ar; logo combateis e fazeis guerras. Nada tendes, porque n&atilde;o pedis.</P>
<P>3 Pedis e n&atilde;o recebeis, porque pedis mal, para o gastardes em vossos deleites.</P>
<P>4 Infi&eacute;is, n&atilde;o sabeis que a amizade do mundo &eacute; inimizade contra Deus? Portanto qualquer que quiser ser amigo do mundo constitui-se inimigo de Deus.</P>
<P>5 Ou pensais que em v&atilde;o diz a escritura: O Esp&iacute;rito que ele fez habitar em n&oacute;s anseia por n&oacute;s at&eacute; o ci&uacute;me?</P>
<P>6 Todavia, d&aacute; maior gra&ccedil;a. Portanto diz: Deus resiste aos soberbos; d&aacute;, por&eacute;m, gra&ccedil;a aos humildes.</P>
<P>7 Sujeitai-vos, pois, a Deus; mas resisti ao Diabo, e ele fugir&aacute; de v&oacute;s.</P>
<P>8 Chegai-vos para Deus, e ele se chegar&aacute; para v&oacute;s. Limpai as m&atilde;os, pecadores; e, v&oacute;s de esp&iacute;rito vacilante, purificai os cora&ccedil;&otilde;es.</P>
<P>9 Senti as vossas mis&eacute;rias, lamentai e chorai; torne-se o vosso riso em pranto, e a vossa alegria em tristeza.</P>
<P>10 Humilhai-vos perante o Senhor, e ele vos exaltar&aacute;.</P>
<P>11 Irm&atilde;os, n&atilde;o faleis mal uns dos outros. Quem fala mal de um irm&atilde;o, e julga a seu irm&atilde;o, fala mal da lei, e julga a lei; ora, se julgas a lei, n&atilde;o &eacute;s observador da lei, mas juiz.</P>
<P>12 H&aacute; um s&oacute; legislador e juiz, aquele que pode salvar e destruir; tu, por&eacute;m, quem &eacute;s, que julgas ao pr&oacute;ximo?</P>
<P>13 Eia agora, v&oacute;s que dizeis: Hoje ou amanh&atilde; iremos a tal cidade, l&aacute; passaremos um ano, negociaremos e ganharemos.</P>
<P>14 No entanto, n&atilde;o sabeis o que suceder&aacute; amanh&atilde;. Que &eacute; a vossa vida? Sois um vapor que aparece por um pouco, e logo se desvanece.</P>
<P>15 Em lugar disso, dev&iacute;eis dizer: Se o Senhor quiser, viveremos e faremos isto ou aquilo.</P>
<P>16 Mas agora vos jactais das vossas presun&ccedil;&otilde;es; toda jact&acirc;ncia tal como esta &eacute; maligna.</P>
<P>17 Aquele, pois, que sabe fazer o bem e n&atilde;o o faz, comete pecado.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="59Tiag00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/59Tiag04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
