<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/59Tiag03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>59-Tiago Capítulo : 3</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="59Tiag00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">59-Tiago Cap&iacute;tulo : 3</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Meus irm&atilde;os, n&atilde;o sejais muitos de v&oacute;s mestres, sabendo que receberemos um ju&iacute;zo mais severo.</P>
<P>2 Pois todos trope&ccedil;amos em muitas coisas. Se algu&eacute;m n&atilde;o trope&ccedil;a em palavra, esse &eacute; homem perfeito, e capaz de refrear tamb&eacute;m todo o corpo.</P>
<P>3 Ora, se pomos freios na boca dos cavalos, para que nos obede&ccedil;am, ent&atilde;o conseguimos dirigir todo o seu corpo.</P>
<P>4 Vede tamb&eacute;m os navios que, embora t&atilde;o grandes e levados por impetuosos ventos, com um pequenino leme se voltam para onde quer o impulso do timoneiro.</P>
<P>5 Assim tamb&eacute;m a l&iacute;ngua &eacute; um pequeno membro, e se gaba de grandes coisas. Vede qu&atilde;o grande bosque um t&atilde;o pequeno fogo incendeia.</P>
<P>6 A l&iacute;ngua tamb&eacute;m &eacute; um fogo; sim, a l&iacute;ngua, qual mundo de iniq&uuml;idade, colocada entre os nossos membros, contamina todo o corpo, e inflama o curso da natureza, sendo por sua vez inflamada pelo inferno.</P>
<P>7 Pois toda esp&eacute;cie tanto de feras, como de aves, tanto de r&eacute;pteis como de animais do mar, se doma, e tem sido domada pelo g&ecirc;nero humano;</P>
<P>8 mas a l&iacute;ngua, nenhum homem a pode domar. &Eacute; um mal irrefre&aacute;vel; est&aacute; cheia de pe&ccedil;onha mortal.</P>
<P>9 Com ela bendizemos ao Senhor e Pai, e com ela amaldi&ccedil;oamos os homens, feitos &agrave; semelhan&ccedil;a de Deus.</P>
<P>10 Da mesma boca procede b&ecirc;n&ccedil;&atilde;o e maldi&ccedil;&atilde;o. N&atilde;o conv&eacute;m, meus irm&atilde;os, que se fa&ccedil;a assim.</P>
<P>11 Porventura a fonte deita da mesma abertura &aacute;gua doce e &aacute;gua amargosa?</P>
<P>12 Meus irm&atilde;os, pode acaso uma figueira produzir azeitonas, ou uma videira figos? Nem tampouco pode uma fonte de &aacute;gua salgada dar &aacute;gua doce.</P>
<P>13 Quem dentre v&oacute;s &eacute; s&aacute;bio e entendido? Mostre pelo seu bom procedimento as suas obras em mansid&atilde;o de sabedoria.</P>
<P>14 Mas, se tendes amargo ci&uacute;me e sentimento faccioso em vosso cora&ccedil;&atilde;o, n&atilde;o vos glorieis, nem mintais contra a verdade.</P>
<P>15 Essa n&atilde;o &eacute; a sabedoria que vem do alto, mas &eacute; terrena, animal e diab&oacute;lica.</P>
<P>16 Porque onde h&aacute; ci&uacute;me e sentimento faccioso, a&iacute; h&aacute; confus&atilde;o e toda obra m&aacute;.</P>
<P>17 Mas a sabedoria que vem do alto &eacute;, primeiramente, pura, depois pac&iacute;fica, moderada, trat&aacute;vel, cheia de miseric&oacute;rdia e de bons frutos, sem parcialidade, e sem hipocrisia.</P>
<P>18 Ora, o fruto da justi&ccedil;a semeia-se em paz para aqueles que promovem a paz.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="59Tiag00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/59Tiag03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
