<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/59Tiag05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>59-Tiago Capítulo : 5</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="59Tiag00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">59-Tiago Cap&iacute;tulo : 5</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Eia agora, v&oacute;s ricos, chorai e pranteai, por causa das desgra&ccedil;as que vos sobrevir&atilde;o.</P>
<P>2 As vossas riquezas est&atilde;o apodrecidas, e as vossas vestes est&atilde;o ro&iacute;das pela tra&ccedil;a.</P>
<P>3 O vosso ouro e a vossa prata est&atilde;o enferrujados; e a sua ferrugem dar&aacute; testemunho contra v&oacute;s, e devorar&aacute; as vossas carnes como fogo. Entesourastes para os &uacute;ltimos dias.</P>
<P>4 Eis que o sal&aacute;rio que fraudulentamente retivestes aos trabalhadores que ceifaram os vossos campos clama, e os clamores dos ceifeiros t&ecirc;m chegado aos ouvidos do Senhor dos ex&eacute;rcitos.</P>
<P>5 Deliciosamente vivestes sobre a terra, e vos deleitastes; cevastes os vossos cora&ccedil;&otilde;es no dia da matan&ccedil;a.</P>
<P>6 Condenastes e matastes o justo; ele n&atilde;o vos resiste.</P>
<P>7 Portanto, irm&atilde;os, sede pacientes at&eacute; a vinda do Senhor. Eis que o lavrador espera o precioso fruto da terra, aguardando-o com paci&ecirc;ncia, at&eacute; que receba as primeiras e as &uacute;ltimas chuvas.</P>
<P>8 Sede v&oacute;s tamb&eacute;m pacientes; fortalecei os vossos cora&ccedil;&otilde;es, porque a vinda do Senhor est&aacute; pr&oacute;xima.</P>
<P>9 N&atilde;o vos queixeis, irm&atilde;os, uns dos outros, para que n&atilde;o sejais julgados. Eis que o juiz est&aacute; &agrave; porta.</P>
<P>10 Irm&atilde;os, tomai como exemplo de sofrimento e paci&ecirc;ncia os profetas que falaram em nome do Senhor.</P>
<P>11 Eis que chamamos bem-aventurados os que suportaram afli&ccedil;&otilde;es. Ouvistes da paci&ecirc;ncia de J&oacute;, e vistes o fim que o Senhor lhe deu, porque o Senhor &eacute; cheio de miseric&oacute;rdia e compaix&atilde;o.</P>
<P>12 Mas, sobretudo, meus irm&atilde;os, n&atilde;o jureis, nem pelo c&eacute;u, nem pela terra, nem fa&ccedil;ais qualquer outro juramento; seja, por&eacute;m, o vosso sim, sim, e o vosso n&atilde;o, n&atilde;o, para n&atilde;o cairdes em condena&ccedil;&atilde;o.</P>
<P>13 Est&aacute; aflito algu&eacute;m entre v&oacute;s? Ore. Est&aacute; algu&eacute;m contente? Cante louvores.</P>
<P>14 Est&aacute; doente algum de v&oacute;s? Chame os anci&atilde;os da igreja, e estes orem sobre ele, ungido-o com &oacute;leo em nome do Senhor;</P>
<P>15 e a ora&ccedil;&atilde;o da f&eacute; salvar&aacute; o doente, e o Senhor o levantar&aacute;; e, se houver cometido pecados, ser-lhe-&atilde;o perdoados.</P>
<P>16 Confessai, portanto, os vossos pecados uns aos outros, e orai uns pelos outros, para serdes curados. A s&uacute;plica de um justo pode muito na sua atua&ccedil;&atilde;o.</P>
<P>17 Elias era homem sujeito &agrave;s mesmas paix&otilde;es que n&oacute;s, e orou com fervor para que n&atilde;o chovesse, e por tr&ecirc;s anos e seis meses n&atilde;o choveu sobre a terra.</P>
<P>18 E orou outra vez e o c&eacute;u deu chuva, e a terra produziu o seu fruto.</P>
<P>19 Meus irm&atilde;os, se algu&eacute;m dentre v&oacute;s se desviar da verdade e algu&eacute;m o converter,</P>
<P>20 sabei que aquele que fizer converter um pecador do erro do seu caminho salvar&aacute; da morte uma alma, e cobrir&aacute; uma multid&atilde;o de pecados.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="59Tiag00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="59Tiag05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/59Tiag05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
