<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/66Apoc02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>66-Apocalípse Capítulo : 2</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="66Apoc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">66-Apocal&iacute;pse Cap&iacute;tulo : 2</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Ao anjo da igreja em &Eacute;feso escreve: Isto diz aquele que tem na sua destra as sete estrelas, que anda no meio dos sete candeeiros de ouro:</P>
<P>2 Conhe&ccedil;o as tuas obras, e o teu trabalho, e a tua perseveran&ccedil;a; sei que n&atilde;o podes suportar os maus, e que puseste &agrave; prova os que se dizem ap&oacute;stolos e n&atilde;o o s&atilde;o, e os achaste mentirosos;</P>
<P>3 e tens perseveran&ccedil;a e por amor do meu nome sofreste, e n&atilde;o desfaleceste.</P>
<P>4 Tenho, por&eacute;m, contra ti que deixaste o teu primeiro amor.</P>
<P>5 Lembra-te, pois, donde ca&iacute;ste, e arrepende-te, e pratica as primeiras obras; e se n&atilde;o, brevemente virei a ti, e removerei do seu lugar o teu candeeiro, se n&atilde;o te arrependeres.</P>
<P>6 Tens, por&eacute;m, isto, que aborreces as obras dos nicola&iacute;tas, as quais eu tamb&eacute;m aborre&ccedil;o.</P>
<P>7 Quem tem ouvidos, ou&ccedil;a o que o Esp&iacute;rito diz &agrave;s igrejas. Ao que vencer, dar-lhe-ei a comer da &aacute;rvore da vida, que est&aacute; no para&iacute;so de Deus.</P>
<P>8 Ao anjo da igreja em Esmirna escreve: Isto diz o primeiro e o &uacute;ltimo, que foi morto e reviveu:</P>
<P>9 Conhe&ccedil;o a tua tribula&ccedil;&atilde;o e a tua pobreza (mas tu &eacute;s rico), e a blasf&ecirc;mia dos que dizem ser judeus, e n&atilde;o o s&atilde;o, por&eacute;m s&atilde;o sinagoga de Satan&aacute;s.</P>
<P>10 N&atilde;o temas o que h&aacute;s de padecer. Eis que o Diabo est&aacute; para lan&ccedil;ar alguns de v&oacute;s na pris&atilde;o, para que sejais provados; e tereis uma tribula&ccedil;&atilde;o de dez dias. S&ecirc; fiel at&eacute; a morte, e dar-te-ei a coroa da vida.</P>
<P>11 Quem tem ouvidos, ou&ccedil;a o que o Esp&iacute;rito diz &agrave;s igrejas. O que vencer, de modo algum sofrer&aacute; o dado da segunda morte.</P>
<P>12 Ao anjo da igreja em P&eacute;rgamo escreve: Isto diz aquele que tem a espada aguda de dois gumes:</P>
<P>13 Sei onde habitas, que &eacute; onde est&aacute; o trono de Satan&aacute;s; mas ret&eacute;ns o meu nome e n&atilde;o negaste a minha f&eacute;, mesmo nos dias de Antipas, minha fiel testemunha, o qual foi morto entre v&oacute;s, onde Satan&aacute;s habita.</P>
<P>14 entretanto, algumas coisas tenho contra ti; porque tens a&iacute; os que seguem a doutrina de Bala&atilde;o, o qual ensinava Balaque a lan&ccedil;ar trope&ccedil;os diante dos filhos de Israel, introduzindo-os a comerem das coisas sacrificadas a &iacute;dolos e a se prostitu&iacute;rem.</P>
<P>15 Assim tens tamb&eacute;m alguns que de igual modo seguem a doutrina dos nicola&iacute;tas.</P>
<P>16 Arrepende-te, pois; ou se n&atilde;o, virei a ti em breve, e contra eles batalharei com a espada da minha boca.</P>
<P>17 Quem tem ouvidos, ou&ccedil;a o que o Esp&iacute;rito diz &agrave;s igrejas. Ao que vencer darei do man&aacute; escondido, e lhe darei uma pedra branca, e na pedra um novo nome escrito, o qual ningu&eacute;m conhece sen&atilde;o aquele que o recebe.</P>
<P>18 Ao anjo da igreja em Tiatira escreve: Isto diz o Filho de Deus, que tem os olhos como chama de fogo, e os p&eacute;s semelhantes a lat&atilde;o reluzente:</P>
<P>19 Conhe&ccedil;o as tuas obras, e o teu amor, e a tua f&eacute;, e o teu servi&ccedil;o, e a tua perseveran&ccedil;a, e sei que as tuas &uacute;ltimas obras s&atilde;o mais numerosas que as primeiras.</P>
<P>20 Mas tenho contra ti que toleras a mulher Jezabel, que se diz profetisa; ela ensina e seduz os meus servos a se prostitu&iacute;rem e a comerem das coisas sacrificadas a &iacute;dolos;</P>
<P>21 e dei-lhe tempo para que se arrependesse; e ela n&atilde;o quer arrepender-se da sua prostitui&ccedil;&atilde;o.</P>
<P>22 Eis que a lan&ccedil;o num leito de dores, e numa grande tribula&ccedil;&atilde;o os que cometem adult&eacute;rio com ela, se n&atilde;o se arrependerem das obras dela;</P>
<P>23 e ferirei de morte a seus filhos, e todas as igrejas saber&atilde;o que eu sou aquele que esquadrinha os rins e os cora&ccedil;&otilde;es; e darei a cada um de v&oacute;s segundo as suas obras.</P>
<P>24 Digo-vos, por&eacute;m, a v&oacute;s os demais que est&atilde;o em Tiatira, a todos quantos n&atilde;o t&ecirc;m esta doutrina, e n&atilde;o conhecem as chamadas profundezas de Satan&aacute;s, que outra carga vos n&atilde;o porei;</P>
<P>25 mas o que tendes, retende-o at&eacute; que eu venha.</P>
<P>26 Ao que vencer, e ao que guardar as minhas obras at&eacute; o fim, eu lhe darei autoridade sobre as na&ccedil;&otilde;es,</P>
<P>27 e com vara de ferro as reger&aacute;, quebrando-as do modo como s&atilde;o quebrados os vasos do oleiro, assim como eu recebi autoridade de meu Pai;</P>
<P>28 tamb&eacute;m lhe darei a estrela da manh&atilde;.</P>
<P>29 Quem tem ouvidos, ou&ccedil;a o que o Esp&iacute;rito diz &agrave;s igrejas.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="66Apoc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/66Apoc02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:06 GMT -->
</HTML>
