<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/66Apoc19.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:08 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>66-Apocalípse Capítulo : 19</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="66Apoc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">66-Apocal&iacute;pse Cap&iacute;tulo : 19</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois destas coisas, ouvi no c&eacute;u como que uma grande voz de uma imensa multid&atilde;o, que dizia: Aleluia! A salva&ccedil;&atilde;o e a gl&oacute;ria e o poder pertencem ao nosso Deus;</P>
<P>2 porque verdadeiros e justos s&atilde;o os seus ju&iacute;zos, pois julgou a grande prostituta, que havia corrompido a terra com a sua prostitui&ccedil;&atilde;o, e das m&atilde;os dela vingou o sangue dos seus servos.</P>
<P>3 E outra vez disseram: Aleluia. E a fuma&ccedil;a dela sobe pelos s&eacute;culos dos s&eacute;culos.</P>
<P>4 Ent&atilde;o os vinte e quatro anci&atilde;os e os quatro seres viventes prostraram-se e adoraram a Deus que est&aacute; assentado no trono, dizendo: Am&eacute;m. Aleluia!</P>
<P>5 E saiu do trono uma voz, dizendo: Louvai o nosso Deus, v&oacute;s, todos os seus servos, e v&oacute;s que o temeis, assim pequenos como grandes.</P>
<P>6 Tamb&eacute;m ouvi uma voz como a de grande multid&atilde;o, como a voz de muitas &aacute;guas, e como a voz de fortes trov&otilde;es, que dizia: Aleluia! Porque j&aacute; reina o Senhor nosso Deus, o Todo-Poderoso.</P>
<P>7 Regozijemo-nos, e exultemos, e demos-lhe a gl&oacute;ria; porque s&atilde;o chegadas as bodas do Cordeiro, e j&aacute; a sua noiva se preparou,</P>
<P>8 e foi-lhe permitido vestir-se de linho fino, resplandecente e puro; pois o linho fino s&atilde;o as obras justas dos santos.</P>
<P>9 E disse-me: Escreve: Bem-aventurados aqueles que s&atilde;o chamados &agrave; ceia das bodas do Cordeiro. Disse-me ainda: Estas s&atilde;o as verdadeiras palavras de Deus.</P>
<P>10 Ent&atilde;o me lancei a seus p&eacute;s para ador&aacute;-lo, mas ele me disse: Olha, n&atilde;o fa&ccedil;as tal: sou conservo teu e de teus irm&atilde;os, que t&ecirc;m o testemunho de Jesus; adora a Deus; pois o testemunho de Jesus &eacute; o esp&iacute;rito da profecia.</P>
<P>11 E vi o c&eacute;u aberto, e eis um cavalo branco; e o que estava montado nele chama-se Fiel e Verdadeiro; e julga a peleja com justi&ccedil;a.</P>
<P>12 Os seus olhos eram como chama de fogo; sobre a sua cabe&ccedil;a havia muitos diademas; e tinha um nome escrito, que ningu&eacute;m sabia sen&atilde;o ele mesmo.</P>
<P>13 Estava vestido de um manto salpicado de sangue; e o nome pelo qual se chama &eacute; o Verbo de Deus.</P>
<P>14 Seguiam-no os ex&eacute;rcitos que est&atilde;o no c&eacute;u, em cavalos brancos, e vestidos de linho fino, branco e puro.</P>
<P>15 Da sua boca sa&iacute;a uma espada afiada, para ferir com ela as na&ccedil;&otilde;es; ele as reger&aacute; com vara de ferro; e ele mesmo &eacute; o que pisa o lagar do vinho do furor da ira do Deus Todo-Poderoso.</P>
<P>16 No manto, sobre a sua coxa tem escrito o nome: Rei dos reis e Senhor dos senhores.</P>
<P>17 E vi um anjo em p&eacute; no sol; e clamou com grande voz, dizendo a todas as aves que voavam pelo meio do c&eacute;u: Vinde, ajuntai-vos para a grande ceia de Deus,</P>
<P>18 para comerdes carnes de reis, carnes de comandantes, carnes de poderosos, carnes de cavalos e dos que neles montavam, sim, carnes de todos os homens, livres e escravos, pequenos e grandes.</P>
<P>19 E vi a besta, e os reis da terra, e os seus ex&eacute;rcitos reunidos para fazerem guerra &agrave;quele que estava montado no cavalo, e ao seu ex&eacute;rcito.</P>
<P>20 E a besta foi presa, e com ela o falso profeta que fizera diante dela os sinais com que enganou os que receberam o sinal da besta e os que adoraram a sua imagem. Estes dois foram lan&ccedil;ados vivos no lago de fogo que arde com enxofre.</P>
<P>21 E os demais foram mortos pela espada que sa&iacute;a da boca daquele que estava montado no cavalo; e todas as aves se fartaram das carnes deles.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="66Apoc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/66Apoc19.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:08 GMT -->
</HTML>
