<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/66Apoc14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:07 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>66-Apocalípse Capítulo : 14</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="66Apoc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">66-Apocal&iacute;pse Cap&iacute;tulo : 14</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 E olhei, e eis o Cordeiro em p&eacute; sobre o Monte Si&atilde;o, e com ele cento e quarenta e quatro mil, que traziam na fronte escrito o nome dele e o nome de seu Pai.</P>
<P>2 E ouvi uma voz do c&eacute;u, como a voz de muitas &aacute;guas, e como a voz de um grande trov&atilde;o e a voz que ouvi era como de harpistas, que tocavam as suas harpas.</P>
<P>3 E cantavam um c&acirc;ntico novo diante do trono, e diante dos quatro seres viventes e dos anci&atilde;os; e ningu&eacute;m podia aprender aquele c&acirc;ntico, sen&atilde;o os cento e quarenta e quatro mil, aqueles que foram comprados da terra.</P>
<P>4 Estes s&atilde;o os que n&atilde;o se contaminaram com mulheres; porque s&atilde;o virgens. Estes s&atilde;o os que seguem o Cordeiro para onde quer que v&aacute;. Estes foram comprados dentre os homens para serem as prim&iacute;cias para Deus e para o Cordeiro.</P>
<P>5 E na sua boca n&atilde;o se achou engano; porque s&atilde;o irrepreens&iacute;veis.</P>
<P>6 E vi outro anjo voando pelo meio do c&eacute;u, e tinha um evangelho eterno para proclamar aos que habitam sobre a terra e a toda na&ccedil;&atilde;o, e tribo, e l&iacute;ngua, e povo,</P>
<P>7 dizendo com grande voz: Temei a Deus, e dai-lhe gl&oacute;ria; porque &eacute; chegada a hora do seu ju&iacute;zo; e adorai aquele que fez o c&eacute;u, e a terra, e o mar, e as fontes das &aacute;guas.</P>
<P>8 Um segundo anjo o seguiu, dizendo: Caiu, caiu a grande Babil&ocirc;nia, que a todas as na&ccedil;&otilde;es deu a beber do vinho da ira da sua prostitui&ccedil;&atilde;o.</P>
<P>9 Seguiu-os ainda um terceiro anjo, dizendo com grande voz: Se algu&eacute;m adorar a besta, e a sua imagem, e receber o sinal na fronte, ou na m&atilde;o,</P>
<P>10 tamb&eacute;m o tal beber&aacute; do vinho da ira de Deus, que se acha preparado sem mistura, no c&aacute;lice da sua ira; e ser&aacute; atormentado com fogo e enxofre diante dos santos anjos e diante do Cordeiro.</P>
<P>11 A fuma&ccedil;a do seu tormento sobe para todo o sempre; e n&atilde;o t&ecirc;m repouso nem de dia nem de noite os que adoram a besta e a sua imagem, nem aquele que recebe o sinal do seu nome.</P>
<P>12 Aqui est&aacute; a perseveran&ccedil;a dos santos, daqueles que guardam os mandamentos de Deus e a f&eacute; em Jesus.</P>
<P>13 Ent&atilde;o ouvi uma voz do c&eacute;u, que dizia: Escreve: Bem-aventurados os mortos que desde agora morrem no Senhor. Sim, diz o Esp&iacute;rito, para que descansem dos seus trabalhos, pois as suas obras os acompanham.</P>
<P>14 E olhei, e eis uma nuvem branca, e assentado sobre a nuvem um semelhante a filho de homem, que tinha sobre a cabe&ccedil;a uma coroa de ouro, e na m&atilde;o uma foice afiada.</P>
<P>15 E outro anjo saiu do santu&aacute;rio, clamando com grande voz ao que estava assentado sobre a nuvem: Lan&ccedil;a a tua foice e ceifa, porque &eacute; chegada a hora de ceifar, porque j&aacute; a seara da terra est&aacute; madura.</P>
<P>16 Ent&atilde;o aquele que estava assentado sobre a nuvem meteu a sua foice &agrave; terra, e a terra foi ceifada.</P>
<P>17 Ainda outro anjo saiu do santu&aacute;rio que est&aacute; no c&eacute;u, o qual tamb&eacute;m tinha uma foice afiada.</P>
<P>18 E saiu do altar outro anjo, que tinha poder sobre o fogo, e clamou com grande voz ao que tinha a foice afiada, dizendo: Lan&ccedil;a a tua foice afiada, e vindima os cachos da vinha da terra, porque j&aacute; as suas uvas est&atilde;o maduras.</P>
<P>19 E o anjo meteu a sua foice &agrave; terra, e vindimou as uvas da vinha da terra, e lan&ccedil;ou-as no grande lagar da ira de Deus.</P>
<P>20 E o lagar foi pisado fora da cidade, e saiu sangue do lagar at&eacute; os freios dos cavalos, pelo espa&ccedil;o de mil e seiscentos est&aacute;dios.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="66Apoc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/66Apoc14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:07 GMT -->
</HTML>
