<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/66Apoc09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:07 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>66-Apocalípse Capítulo : 9</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="66Apoc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">66-Apocal&iacute;pse Cap&iacute;tulo : 9</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 O quinto anjo tocou a sua trombeta, e vi uma estrela que do c&eacute;u ca&iacute;ra sobre a terra; e foi-lhe dada a chave do po&ccedil;o do abismo.</P>
<P>2 E abriu o po&ccedil;o do abismo, e subiu fuma&ccedil;a do po&ccedil;o, como fuma&ccedil;a de uma grande fornalha; e com a fuma&ccedil;a do po&ccedil;o escureceram-se o sol e o ar.</P>
<P>3 Da fuma&ccedil;a sa&iacute;ram gafanhotos sobre a terra; e foi-lhes dado poder, como o que t&ecirc;m os escorpi&otilde;es da terra.</P>
<P>4 Foi-lhes dito que n&atilde;o fizessem dano &agrave; erva da terra, nem a verdura alguma, nem a &aacute;rvore alguma, mas somente aos homens que n&atilde;o t&ecirc;m na fronte o selo de Deus.</P>
<P>5 Foi-lhes permitido, n&atilde;o que os matassem, mas que por cinco meses os atormentassem. E o seu tormento era semelhante ao tormento do escorpi&atilde;o, quando fere o homem.</P>
<P>6 Naqueles dias os homens buscar&atilde;o a morte, e de modo algum a achar&atilde;o; e desejar&atilde;o morrer, e a morte fugir&aacute; deles.</P>
<P>7 A apar&ecirc;ncia dos gafanhotos era semelhante &agrave; de cavalos aparelhados para a guerra; e sobre as suas cabe&ccedil;as havia como que umas coroas semelhantes ao ouro; e os seus rostos eram como rostos de homens.</P>
<P>8 Tinham cabelos como cabelos de mulheres, e os seus dentes eram como os de le&otilde;es.</P>
<P>9 Tinham coura&ccedil;as como coura&ccedil;as de ferro; e o ru&iacute;do das suas asas era como o ru&iacute;do de carros de muitos cavalos que correm ao combate.</P>
<P>10 Tinham caudas com ferr&otilde;es, semelhantes &agrave;s caudas dos escorpi&otilde;es; e nas suas caudas estava o seu poder para fazer dano aos homens por cinco meses.</P>
<P>11 Tinham sobre si como rei o anjo do abismo, cujo nome em hebraico &eacute; Abadom e em grego Apoliom.</P>
<P>12 Passado &eacute; j&aacute; um ai; eis que depois disso v&ecirc;m ainda dois ais.</P>
<P>13 O sexto anjo tocou a sua trombeta; e ouvi uma voz que vinha das quatro pontas do altar de ouro que estava diante de Deus,</P>
<P>14 a qual dizia ao sexto anjo, que tinha a trombeta: Solta os quatro anjos que se acham presos junto do grande rio Eufrates.</P>
<P>15 E foram soltos os quatro anjos que haviam sido preparados para aquela hora e dia e m&ecirc;s e ano, a fim de matarem a ter&ccedil;a parte dos homens.</P>
<P>16 O n&uacute;mero dos ex&eacute;rcitos dos cavaleiros era de duas mir&iacute;ades de mir&iacute;ades; pois ouvi o n&uacute;mero deles.</P>
<P>17 E assim vi os cavalos nesta vis&atilde;o: os que sobre eles estavam montados tinham coura&ccedil;as de fogo, e de jacinto, e de enxofre; e as cabe&ccedil;as dos cavalos eram como cabe&ccedil;as de le&otilde;es; e de suas bocas sa&iacute;am fogo, fuma&ccedil;a e enxofre.</P>
<P>18 Por estas tr&ecirc;s pragas foi morta a ter&ccedil;a parte dos homens, isto &eacute;, pelo fogo, pela fuma&ccedil;a e pelo enxofre, que sa&iacute;am das suas bocas.</P>
<P>19 Porque o poder dos cavalos estava nas suas bocas e nas suas caudas. Porquanto as suas caudas eram semelhantes a serpentes, e tinham cabe&ccedil;as, e com elas causavam dano.</P>
<P>20 Os outros homens, que n&atilde;o foram mortos por estas pragas, n&atilde;o se arrependeram das obras das suas m&atilde;os, para deixarem de adorar aos dem&ocirc;nios, e aos &iacute;dolos de ouro, de prata, de bronze, de pedra e de madeira, que nem podem ver, nem ouvir, nem andar.</P>
<P>21 Tamb&eacute;m n&atilde;o se arrependeram dos seus homic&iacute;dios, nem das suas feiti&ccedil;arias, nem da sua prostitui&ccedil;&atilde;o, nem dos seus furtos.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="66Apoc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/66Apoc09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:07 GMT -->
</HTML>
