<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/66Apoc18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:08 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>66-Apocalípse Capítulo : 18</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="66Apoc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">66-Apocal&iacute;pse Cap&iacute;tulo : 18</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 Depois destas coisas vi descer do c&eacute;u outro anjo que tinha grande autoridade, e a terra foi iluminada com a sua gl&oacute;ria.</P>
<P>2 E ele clamou com voz forte, dizendo: Caiu, caiu a grande Babil&ocirc;nia, e se tornou morada de dem&ocirc;nios, e guarida de todo esp&iacute;rito imundo, e guarida de toda ave imunda e detest&aacute;vel.</P>
<P>3 Porque todas as na&ccedil;&otilde;es t&ecirc;m bebido do vinho da ira da sua prostitui&ccedil;&atilde;o, e os reis da terra se prostitu&iacute;ram com ela; e os mercadores da terra se enriqueceram com a abund&acirc;ncia de suas del&iacute;cias.</P>
<P>4 Ouvi outra voz do c&eacute;u dizer: Sai dela, povo meu, para que n&atilde;o sejas participante dos sete pecados, e para que n&atilde;o incorras nas suas pragas.</P>
<P>5 Porque os seus pecados se acumularam at&eacute; o c&eacute;u, e Deus se lembrou das iniq&uuml;idades dela.</P>
<P>6 Tornai a dar-lhe como tamb&eacute;m ela vos tem dado, e retribu&iacute;-lhe em dobro conforme as suas obras; no c&aacute;lice em que vos deu de beber dai-lhe a ela em dobro.</P>
<P>7 Quanto ela se glorificou, e em del&iacute;cias esteve, tanto lhe dai de tormento e de pranto; pois que ela diz em seu cora&ccedil;&atilde;o: Estou assentada como rainha, e n&atilde;o sou vi&uacute;va, e de modo algum verei o pranto.</P>
<P>8 Por isso, num mesmo dia vir&atilde;o as suas pragas, a morte, e o pranto, e a fome; e ser&aacute; consumida no fogo; porque forte &eacute; o Senhor Deus que a julga.</P>
<P>9 E os reis da terra, que com ela se prostitu&iacute;ram e viveram em del&iacute;cias, sobre ela chorar&atilde;o e prantear&atilde;o, quando virem a fuma&ccedil;a do seu inc&ecirc;ndio;</P>
<P>10 e, estando de longe por medo do tormento dela, dir&atilde;o: Ai! ai da grande cidade, Babil&ocirc;nia, a cidade forte! pois numa s&oacute; hora veio o teu julgamento.</P>
<P>11 E sobre ela choram e lamentam os mercadores da terra; porque</P>
<P>ningu&eacute;m compra mais as suas mercadorias:</P>
<P>12 mercadorias de ouro, de prata, de pedras preciosas, de p&eacute;rolas, de linho fino, de p&uacute;rpura, de seda e de escarlata; e toda esp&eacute;cie de madeira odor&iacute;fera, e todo objeto de marfim, de madeira precios&iacute;ssima, de bronze, de ferro e de m&aacute;rmore;</P>
<P>13 e canela, especiarias, perfume, mirra e incenso; e vinho, azeite, flor de farinha e trigo; e gado, ovelhas, cavalos e carros; e escravos, e at&eacute; almas de homens.</P>
<P>14 Tamb&eacute;m os frutos que a tua alma cobi&ccedil;ava foram-se de ti; e todas as coisas delicadas e suntuosas se foram de ti, e nunca mais se achar&atilde;o.</P>
<P>15 Os mercadores destas coisas, que por ela se enriqueceram, ficar&atilde;o de longe por medo do tormento dela, chorando e lamentando,</P>
<P>16 dizendo: Ai! ai da grande cidade, da que estava vestida de linho fino, de p&uacute;rpura, de escarlata, e adornada com ouro, e pedras preciosas, e p&eacute;rolas! porque numa s&oacute; hora foram assoladas tantas riquezas.</P>
<P>17 E todo piloto, e todo o que navega para qualquer porto e todos os marinheiros, e todos os que trabalham no mar se puseram de longe;</P>
<P>18 e, contemplando a fuma&ccedil;a do inc&ecirc;ndio dela, clamavam: Que cidade &eacute; semelhante a esta grande cidade?</P>
<P>19 E lan&ccedil;aram p&oacute; sobre as suas cabe&ccedil;as, e clamavam, chorando e lamentando, dizendo: Ai! ai da grande cidade, na qual todos os que tinham naus no mar se enriqueceram em raz&atilde;o da sua opul&ecirc;ncia! Porque numa s&oacute; hora foi assolada.</P>
<P>20 Exulta sobre ela, &oacute; c&eacute;u, e v&oacute;s, santos e ap&oacute;stolos e profetas; porque Deus vindicou a vossa causa contra ela.</P>
<P>21 Um forte anjo levantou uma pedra, qual uma grande m&oacute;, e lan&ccedil;ou-a no mar, dizendo: Com igual &iacute;mpeto ser&aacute; lan&ccedil;ada Babil&ocirc;nia, a grande cidade, e nunca mais ser&aacute; achada.</P>
<P>22 E em ti n&atilde;o se ouvir&aacute; mais o som de harpistas, de m&uacute;sicos, de flautistas e de trombeteiros; e nenhum art&iacute;fice de arte alguma se achar&aacute; mais em ti; e em ti n&atilde;o mais se ouvir&aacute; ru&iacute;do de m&oacute;;</P>
<P>23 e luz de candeia n&atilde;o mais brilhar&aacute; em ti, e voz de noivo e de noiva n&atilde;o mais em ti se ouvir&aacute;; porque os teus mercadores eram os grandes da terra; porque todas as na&ccedil;&otilde;es foram enganadas pelas tuas feiti&ccedil;arias.</P>
<P>24 E nela se achou o sangue dos profetas, e dos santos, e de todos os que foram mortos na terra.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="66Apoc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/66Apoc18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:08 GMT -->
</HTML>
