<HTML>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/66Apoc21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:08 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>66-Apocalípse Capítulo : 21</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BACKGROUND="Image8.jpg">

<B><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="66Apoc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
<P ALIGN="CENTER">66-Apocal&iacute;pse Cap&iacute;tulo : 21</P>
</FONT><FONT FACE="Arial" SIZE=2><P>1 E vi um novo c&eacute;u e uma nova terra. Porque j&aacute; se foram o primeiro c&eacute;u e a primeira terra, e o mar j&aacute; n&atilde;o existe.</P>
<P>2 E vi a santa cidade, a nova Jerusal&eacute;m, que descia do c&eacute;u da parte de Deus, adere&ccedil;ada como uma noiva ataviada para o seu noivo.</P>
<P>3 E ouvi uma grande voz, vinda do trono, que dizia: Eis que o tabern&aacute;culo de Deus est&aacute; com os homens, pois com eles habitar&aacute;, e eles ser&atilde;o o seu povo, e Deus mesmo estar&aacute; com eles.</P>
<P>4 Ele enxugar&aacute; de seus olhos toda l&aacute;grima; e n&atilde;o haver&aacute; mais morte, nem haver&aacute; mais pranto, nem lamento, nem dor; porque j&aacute; as primeiras coisas s&atilde;o passadas.</P>
<P>5 E o que estava assentado sobre o trono disse: Eis que fa&ccedil;o novas todas as coisas. E acrescentou: Escreve; porque estas palavras s&atilde;o fi&eacute;is e verdadeiras.</P>
<P>6 Disse-me ainda: est&aacute; cumprido: Eu sou o Alfa e o &Ocirc;mega, o princ&iacute;pio e o fim. A quem tiver sede, de gra&ccedil;a lhe darei a beber da fonte da &aacute;gua da vida.</P>
<P>7 Aquele que vencer herdar&aacute; estas coisas; e eu serei seu Deus, e ele ser&aacute; meu filho.</P>
<P>8 Mas, quanto aos medrosos, e aos incr&eacute;dulos, e aos abomin&aacute;veis, e aos homicidas, e aos ad&uacute;lteros, e aos feiticeiros, e aos id&oacute;latras, e a todos os mentirosos, a sua parte ser&aacute; no lago ardente de fogo e enxofre, que &eacute; a segunda morte.</P>
<P>9 E veio um dos sete anjos que tinham as sete ta&ccedil;as cheias das sete &uacute;ltimas pragas, e falou comigo, dizendo: Vem, mostrar-te-ei a noiva, a esposa do Cordeiro.</P>
<P>10 E levou-me em esp&iacute;rito a um grande e alto monte, e mostrou-me a santa cidade de Jerusal&eacute;m, que descia do c&eacute;u da parte de Deus,</P>
<P>11 tendo a gl&oacute;ria de Deus; e o seu brilho era semelhante a uma pedra precios&iacute;ssima, como se fosse jaspe cristalino;</P>
<P>12 e tinha um grande e alto muro com doze portas, e nas portas doze anjos, e nomes escritos sobre elas, que s&atilde;o os nomes das doze tribos dos filhos de Israel.</P>
<P>13 Ao oriente havia tr&ecirc;s portas, ao norte tr&ecirc;s portas, ao sul tr&ecirc;s portas, e ao ocidente tr&ecirc;s portas.</P>
<P>14 O muro da cidade tinha doze fundamentos, e neles estavam os nomes dos doze ap&oacute;stolos do Cordeiro.</P>
<P>15 E aquele que falava comigo tinha por medida uma cana de ouro, para medir a cidade, as suas portas e o seu muro.</P>
<P>16 A cidade era quadrangular; e o seu comprimento era igual &agrave; sua largura. E mediu a cidade com a cana e tinha ela doze mil est&aacute;dios; e o seu cumprimento, largura e altura eram iguais.</P>
<P>17 Tamb&eacute;m mediu o seu muro, e era de cento e quarenta e quatro c&ocirc;vados, segundo a medida de homem, isto &eacute;, de anjo.</P>
<P>18 O muro era constru&iacute;do de jaspe, e a cidade era de ouro puro, semelhante a vidro l&iacute;mpido.</P>
<P>19 Os fundamentos do muro da cidade estavam adornados de toda esp&eacute;cie de pedras preciosas. O primeiro fundamento era de jaspe; o segundo, de safira; o terceiro, de calced&ocirc;nia; o quarto, de esmeralda;</P>
<P>20 o quinto, de sard&ocirc;nica; o sexto, de s&aacute;rdio; o s&eacute;timo, de cris&oacute;lito; o oitavo, de berilo; o nono, de top&aacute;zio; o d&eacute;cimo, de cris&oacute;praso; o und&eacute;cimo, de jacinto; o duod&eacute;cimo, de ametista.</P>
<P>21 As doze portas eram doze p&eacute;rolas: cada uma das portas era de uma s&oacute; p&eacute;rola; e a pra&ccedil;a da cidade era de ouro puro, transparente como vidro.</P>
<P>22 Nela n&atilde;o vi santu&aacute;rio, porque o seu santu&aacute;rio &eacute; o Senhor Deus Todo-Poderoso, e o Cordeiro.</P>
<P>23 A cidade n&atilde;o necessita nem do sol, nem da lua, para que nela resplande&ccedil;am, por&eacute;m a gl&oacute;ria de Deus a tem alumiado, e o Cordeiro &eacute; a sua l&acirc;mpada.</P>
<P>24 As na&ccedil;&otilde;es andar&atilde;o &agrave; sua luz; e os reis da terra trar&atilde;o para ela a sua gl&oacute;ria.</P>
<P>25 As suas portas n&atilde;o se fechar&atilde;o de dia, e noite ali n&atilde;o haver&aacute;;</P>
<P>26 e a ela trar&atilde;o a gl&oacute;ria e a honra das na&ccedil;&otilde;es.</P>
<P>27 E n&atilde;o entrar&aacute; nela coisa alguma impura, nem o que pratica abomina&ccedil;&atilde;o ou mentira; mas somente os que est&atilde;o inscritos no livro da vida do Cordeiro.</P>
</FONT><FONT FACE="Arial"><P>Cap&iacute;tulos: </B></FONT><A HREF="66Apoc00.html">introdu&ccedil;&atilde;o(00)</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc01.html">01</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc02.html">02</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc03.html">03</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc04.html">04</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc05.html">05</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc06.html">06</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc07.html">07</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc08.html">08</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc09.html">09</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc10.html">10</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc11.html">11</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc12.html">12</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc13.html">13</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc14.html">14</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc15.html">15</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc16.html">16</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc17.html">17</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc18.html">18</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc19.html">19</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc20.html">20</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc21.html">21</A><B><FONT FACE="Arial">, </B></FONT><A HREF="66Apoc22.html">22</A><B><FONT FACE="Arial">, </B></FONT><A HREF="00Indi00.html">Introdu&ccedil;&atilde;o da B&iacute;blia</A><B><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial" SIZE=2></B></FONT></BODY>

<!-- Mirrored from ibbetel.org.br/ABiblia/Bhtml/66Apoc21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 13 Jan 2019 14:40:08 GMT -->
</HTML>
